<pad>	0
<s>	0
</s>	0
<unk>	0
s	-3.15042
‚ĖĀthe	-3.20566
‚ĖĀ.	-3.26782
‚ĖĀ,	-3.32171
ed	-3.79637
"	-3.85348
‚ĖĀa	-3.86262
‚ĖĀ"	-3.86302
‚ĖĀto	-4.00557
‚ĖĀof	-4.06843
‚ĖĀin	-4.14466
‚ĖĀand	-4.19179
ing	-4.2511
‚ĖĀs	-4.47009
y	-4.52288
‚ĖĀsaid	-4.86911
‚ĖĀon	-5.07458
‚ĖĀfor	-5.09572
‚ĖĀthat	-5.13336
d	-5.14703
ly	-5.19652
‚ĖĀis	-5.26722
‚ĖĀwas	-5.30081
‚ĖĀbe	-5.37706
‚ĖĀ	-5.39742
‚ĖĀwith	-5.40171
e	-5.52198
n	-5.55298
the	-5.56939
‚ĖĀit	-5.61313
‚ĖĀhe	-5.66169
‚ĖĀat	-5.67754
‚ĖĀfrom	-5.71293
‚ĖĀan	-5.75985
‚ĖĀby	-5.79713
‚ĖĀhas	-5.82801
‚ĖĀhave	-5.8648
t	-5.88847
‚ĖĀas	-5.93861
‚ĖĀhis	-5.95327
‚ĖĀare	-5.95618
‚ĖĀwere	-5.96056
a	-5.98532
‚ĖĀwho	-6.12096
‚ĖĀnot	-6.14162
‚ĖĀwill	-6.16075
‚ĖĀbut	-6.18297
er	-6.19896
‚ĖĀt	-6.2493
on	-6.26088
‚ĖĀhad	-6.28574
r	-6.28736
‚ĖĀu	-6.29884
ies	-6.29952
in	-6.31096
‚ĖĀafter	-6.35515
‚ĖĀpeople	-6.36669
al	-6.36755
‚ĖĀbeen	-6.37705
‚ĖĀtheir	-6.38882
‚ĖĀabout	-6.39866
‚ĖĀcnn	-6.40421
i	-6.423
es	-6.43443
‚ĖĀher	-6.44746
‚ĖĀyear	-6.49542
‚ĖĀmore	-6.49886
‚ĖĀthey	-6.55303
‚ĖĀnew	-6.55889
st	-6.57158
‚ĖĀtwo	-6.57266
‚ĖĀor	-6.5765
‚ĖĀshe	-6.5835
‚ĖĀone	-6.59298
‚ĖĀthis	-6.59819
o	-6.60157
‚ĖĀwhich	-6.6101
‚ĖĀpresident	-6.6265
‚ĖĀits	-6.63373
‚ĖĀthan	-6.63598
‚ĖĀup	-6.63709
‚ĖĀother	-6.67015
lso	-6.67694
ma	-6.68607
‚ĖĀout	-6.68921
‚ĖĀwould	-6.7091
‚ĖĀgovernment	-6.73148
‚ĖĀpolice	-6.7327
‚ĖĀal	-6.744
‚ĖĀi	-6.77255
‚ĖĀm	-6.78899
‚ĖĀman	-6.80056
‚ĖĀday	-6.80589
‚ĖĀover	-6.82086
man	-6.83393
ce	-6.84547
‚ĖĀwe	-6.85384
‚ĖĀwhen	-6.90052
an	-6.90341
‚ĖĀlast	-6.91054
‚ĖĀfirst	-6.91186
‚ĖĀsome	-6.92781
‚ĖĀno	-6.94603
‚ĖĀsay	-6.94667
‚ĖĀtold	-6.97171
‚ĖĀall	-6.97568
‚ĖĀinto	-6.98274
‚ĖĀpercent	-6.9961
it	-7.01825
‚ĖĀyou	-7.01922
‚ĖĀcan	-7.03213
‚ĖĀstate	-7.04337
‚ĖĀcall	-7.04351
‚ĖĀtime	-7.04362
ish	-7.05202
‚ĖĀworld	-7.05333
l	-7.06759
‚ĖĀyears	-7.07082
‚ĖĀtuesday	-7.09776
m	-7.10414
‚ĖĀw	-7.12391
‚ĖĀcould	-7.12409
‚ĖĀmonday	-7.12677
‚ĖĀgo	-7.13235
‚ĖĀaccording	-7.13302
‚ĖĀthere	-7.13484
‚ĖĀb	-7.14334
‚ĖĀunited	-7.17136
‚ĖĀcountry	-7.17342
‚ĖĀagain	-7.1762
‚ĖĀmillion	-7.18311
‚ĖĀofficials	-7.18959
‚ĖĀthree	-7.19196
‚ĖĀwednesday	-7.21493
‚ĖĀmonth	-7.21938
‚ĖĀsunday	-7.2327
uch	-7.23679
‚ĖĀnorth	-7.23738
p	-7.24335
ion	-7.24876
‚ĖĀtake	-7.2525
‚ĖĀre	-7.27143
‚ĖĀthem	-7.27834
‚ĖĀold	-7.28484
‚ĖĀhome	-7.28597
ve	-7.29143
‚ĖĀbefore	-7.29267
c	-7.30209
‚ĖĀnear	-7.30257
‚ĖĀkill	-7.30579
‚ĖĀsouth	-7.30793
‚ĖĀus	-7.31309
‚ĖĀoba	-7.3156
‚ĖĀlike	-7.32009
‚ĖĀreported	-7.32432
‚ĖĀweek	-7.32767
cause	-7.32974
‚ĖĀmost	-7.34124
z	-7.34379
‚ĖĀspokes	-7.34478
‚ĖĀgroup	-7.34615
ese	-7.34747
‚ĖĀwhat	-7.35477
‚ĖĀthursday	-7.35781
‚ĖĀhim	-7.36312
‚ĖĀmilitar	-7.36992
‚ĖĀso	-7.37121
‚ĖĀstates	-7.37609
w	-7.37993
‚ĖĀwhere	-7.38061
‚ĖĀhigh	-7.38791
‚ĖĀreport	-7.38963
‚ĖĀoff	-7.39913
ic	-7.40398
le	-7.40635
he	-7.40719
u	-7.41164
‚ĖĀclint	-7.42875
h	-7.42918
‚ĖĀdo	-7.43079
hile	-7.43776
‚ĖĀany	-7.44158
‚ĖĀmay	-7.44894
‚ĖĀminister	-7.45338
‚ĖĀcity	-7.45382
‚ĖĀback	-7.46352
en	-7.46591
‚ĖĀun	-7.4699
‚ĖĀknow	-7.47785
‚ĖĀofficial	-7.48522
‚ĖĀsince	-7.48596
‚ĖĀiraq	-7.49345
‚ĖĀmade	-7.49368
‚ĖĀchina	-7.49508
‚ĖĀp	-7.49743
ers	-7.52207
‚ĖĀif	-7.52466
‚ĖĀnational	-7.52893
‚ĖĀdown	-7.53528
‚ĖĀkorea	-7.53678
‚ĖĀfour	-7.55122
‚ĖĀpart	-7.56372
‚ĖĀparty	-7.56991
‚ĖĀjust	-7.57369
‚ĖĀnation	-7.58238
‚ĖĀd	-7.58283
‚ĖĀdur	-7.58317
‚ĖĀthrough	-7.58436
‚ĖĀunder	-7.5958
‚ĖĀlong	-7.60161
at	-7.60565
‚ĖĀsecurit	-7.61116
‚ĖĀnow	-7.62443
tween	-7.63849
‚ĖĀformer	-7.63976
‚ĖĀend	-7.64026
hose	-7.64079
but	-7.64174
‚ĖĀamerican	-7.64425
‚ĖĀfound	-7.66009
‚ĖĀelection	-7.66831
‚ĖĀattack	-7.67091
‚ĖĀexpect	-7.67685
‚ĖĀwar	-7.67717
‚ĖĀdid	-7.68393
‚ĖĀdeath	-7.68524
‚ĖĀmy	-7.68617
‚ĖĀhouse	-7.69138
‚ĖĀshow	-7.69197
‚ĖĀn	-7.69317
‚ĖĀstatement	-7.69676
‚ĖĀwork	-7.70096
out	-7.70725
‚ĖĀver	-7.70726
‚ĖĀinternational	-7.70793
‚ĖĀhelp	-7.70822
‚ĖĀnews	-7.7136
k	-7.72117
‚ĖĀincluding	-7.72732
‚ĖĀjapan	-7.73006
‚ĖĀleader	-7.73016
round	-7.74129
other	-7.74211
est	-7.74742
‚ĖĀbeing	-7.74757
‚ĖĀour	-7.7481
‚ĖĀfire	-7.75008
‚ĖĀl	-7.75176
‚ĖĀleas	-7.75504
to	-7.75734
‚ĖĀright	-7.76503
we	-7.76622
able	-7.77158
‚ĖĀauthorit	-7.77228
‚ĖĀlarge	-7.77731
‚ĖĀsee	-7.78191
ial	-7.78472
‚ĖĀfive	-7.78556
f	-7.78699
b	-7.78754
‚ĖĀstill	-7.79058
g	-7.79949
‚ĖĀsecond	-7.80077
‚ĖĀmake	-7.80192
‚ĖĀget	-7.8035
‚ĖĀdemocratic	-7.80378
ment	-7.80877
‚ĖĀchildren	-7.80881
land	-7.81233
‚ĖĀhour	-7.81401
te	-7.81512
‚ĖĀclose	-7.82572
‚ĖĀhow	-7.82879
one	-7.83222
‚ĖĀrecent	-7.84109
‚ĖĀcome	-7.8412
‚ĖĀsite	-7.84267
‚ĖĀcampaign	-7.85467
‚ĖĀk	-7.85723
‚ĖĀcourt	-7.85775
ity	-7.85846
‚ĖĀsix	-7.8616
um	-7.86187
‚ĖĀyork	-7.86583
th	-7.86612
‚ĖĀbrit	-7.86661
‚ĖĀplace	-7.86928
‚ĖĀlate	-7.87033
‚ĖĀlead	-7.87457
‚ĖĀwon	-7.87653
‚ĖĀbush	-7.88939
‚ĖĀprime	-7.8918
‚ĖĀway	-7.89999
‚ĖĀbelieve	-7.9002
ther	-7.9013
way	-7.90747
‚ĖĀpublic	-7.90967
‚ĖĀnuclear	-7.91469
‚ĖĀsever	-7.91479
if	-7.91858
‚ĖĀdied	-7.92445
‚ĖĀcharge	-7.92657
‚ĖĀpakistan	-7.9274
‚ĖĀtook	-7.9281
‚ĖĀarrest	-7.92952
‚ĖĀwell	-7.93039
‚ĖĀcompany	-7.93252
‚ĖĀpoint	-7.93267
‚ĖĀth	-7.9352
re	-7.93656
‚ĖĀnext	-7.93864
‚ĖĀset	-7.94018
‚ĖĀplay	-7.9437
ary	-7.9485
is	-7.94873
as	-7.94902
ation	-7.94915
‚ĖĀcar	-7.95303
‚ĖĀkorean	-7.95617
‚ĖĀeven	-7.95624
‚ĖĀc	-7.95842
‚ĖĀarea	-7.95971
‚ĖĀwant	-7.96021
‚ĖĀvote	-7.96485
‚ĖĀwomen	-7.9663
‚ĖĀair	-7.96907
‚ĖĀfriday	-7.97236
‚ĖĀreturn	-7.97857
‚ĖĀde	-7.97942
‚ĖĀe	-7.97957
‚ĖĀrun	-7.98483
‚ĖĀpower	-7.98492
‚ĖĀgood	-7.98592
‚ĖĀnumber	-7.9881
‚ĖĀsupport	-7.99064
‚ĖĀf	-7.99084
‚ĖĀmarket	-7.99448
‚ĖĀbar	-7.99724
‚ĖĀpress	-7.99752
‚ĖĀplan	-8.00239
‚ĖĀcase	-8.01396
‚ĖĀchin	-8.01661
‚ĖĀagency	-8.01694
gan	-8.019
‚ĖĀyour	-8.02277
ondon	-8.02321
‚ĖĀuse	-8.02401
‚ĖĀhuman	-8.02401
‚ĖĀtop	-8.03355
‚ĖĀtalk	-8.03359
‚ĖĀarm	-8.03957
‚ĖĀoffice	-8.04148
‚ĖĀresult	-8.04339
‚ĖĀmen	-8.04596
‚ĖĀfollow	-8.05341
‚ĖĀinjur	-8.0535
‚ĖĀmembers	-8.05408
‚ĖĀleft	-8.05669
‚ĖĀhead	-8.05782
‚ĖĀsaturday	-8.06028
ack	-8.06196
‚ĖĀtroop	-8.06379
‚ĖĀwin	-8.0688
‚ĖĀbillion	-8.07441
‚ĖĀnight	-8.07528
‚ĖĀwater	-8.07607
us	-8.07854
‚ĖĀshould	-8.07971
‚ĖĀiraqi	-8.08402
‚ĖĀturn	-8.08466
‚ĖĀprogram	-8.08645
‚ĖĀoil	-8.0922
‚ĖĀput	-8.1007
‚ĖĀministr	-8.10203
‚ĖĀlook	-8.10242
or	-8.10436
‚ĖĀfamily	-8.10565
‚ĖĀbas	-8.10879
‚ĖĀrecord	-8.10916
‚ĖĀlife	-8.10927
ra	-8.11605
‚ĖĀorder	-8.11684
‚ĖĀcenter	-8.12081
‚ĖĀboth	-8.12421
‚ĖĀcountr	-8.12917
‚ĖĀgeneral	-8.13093
‚ĖĀcapital	-8.13812
‚ĖĀhit	-8.13995
‚ĖĀsaying	-8.1411
‚ĖĀlater	-8.14476
‚ĖĀhealth	-8.14571
‚ĖĀago	-8.14685
‚ĖĀfar	-8.14967
‚ĖĀthink	-8.15307
‚ĖĀfew	-8.15366
‚ĖĀearly	-8.15396
‚ĖĀdon	-8.15627
‚ĖĀsame	-8.15735
‚ĖĀissue	-8.1576
‚ĖĀforces	-8.16002
‚ĖĀamong	-8.16128
‚ĖĀevery	-8.17402
‚ĖĀregion	-8.17451
‚ĖĀdead	-8.17926
ar	-8.18203
‚ĖĀjohn	-8.18759
‚ĖĀwhite	-8.1881
‚ĖĀsen	-8.1903
‚ĖĀtry	-8.19434
‚ĖĀcount	-8.19463
‚ĖĀneed	-8.19514
‚ĖĀcame	-8.19884
‚ĖĀfrench	-8.19921
‚ĖĀpolitical	-8.20354
‚ĖĀmiles	-8.20889
‚ĖĀcontinue	-8.21731
ta	-8.22313
‚ĖĀface	-8.22528
‚ĖĀopen	-8.22619
‚ĖĀfood	-8.22682
raf	-8.23723
‚ĖĀprotest	-8.23743
‚ĖĀforeign	-8.23828
‚ĖĀme	-8.24252
‚ĖĀmajor	-8.24323
‚ĖĀvisit	-8.24502
‚ĖĀper	-8.24559
ton	-8.24581
‚ĖĀcom	-8.24652
‚ĖĀconcern	-8.24711
thing	-8.24816
‚ĖĀown	-8.24857
‚ĖĀteam	-8.25125
‚ĖĀforce	-8.25197
‚ĖĀhospital	-8.25737
‚ĖĀgame	-8.25957
‚ĖĀafghan	-8.26361
el	-8.26494
‚ĖĀworkers	-8.26498
‚ĖĀrelease	-8.26674
go	-8.2668
‚ĖĀmarch	-8.26803
‚ĖĀmedia	-8.27457
‚ĖĀpoll	-8.27594
and	-8.27666
‚ĖĀreal	-8.27738
each	-8.27811
mar	-8.28187
‚ĖĀschool	-8.28424
jing	-8.29007
‚ĖĀpast	-8.29036
‚ĖĀannounc	-8.29399
‚ĖĀappear	-8.29742
‚ĖĀincrease	-8.29758
‚ĖĀchief	-8.30212
‚ĖĀvideo	-8.30591
‚ĖĀsmall	-8.30626
read	-8.31028
‚ĖĀlocal	-8.31086
‚ĖĀmain	-8.31279
‚ĖĀadd	-8.31359
co	-8.31419
‚ĖĀalong	-8.31804
‚ĖĀdepartment	-8.32386
‚ĖĀsuspect	-8.32391
‚ĖĀweb	-8.32943
‚ĖĀremain	-8.32986
age	-8.33039
‚ĖĀmeeting	-8.33226
‚ĖĀlos	-8.3335
‚ĖĀwashington	-8.33398
ine	-8.33623
‚ĖĀla	-8.33729
by	-8.3373
‚ĖĀhalf	-8.33759
ntil	-8.34056
‚ĖĀallow	-8.34205
‚ĖĀmccain	-8.3424
‚ĖĀgreat	-8.34626
‚ĖĀjan	-8.35158
‚ĖĀfight	-8.35478
‚ĖĀthird	-8.35538
‚ĖĀclaim	-8.35539
‚ĖĀfilm	-8.35567
‚ĖĀwoman	-8.35872
‚ĖĀbest	-8.35964
istan	-8.36033
‚ĖĀsoldier	-8.36484
‚ĖĀearlie	-8.36614
‚ĖĀgas	-8.36759
‚ĖĀfree	-8.36907
‚ĖĀdoes	-8.36911
‚ĖĀcandidate	-8.3692
‚ĖĀgerman	-8.36964
‚ĖĀask	-8.37177
‚ĖĀbusiness	-8.37393
‚ĖĀhand	-8.3776
formation	-8.37956
‚ĖĀcause	-8.38085
‚ĖĀleaders	-8.38183
‚ĖĀlaw	-8.38247
‚ĖĀopposition	-8.38344
‚ĖĀclear	-8.38372
‚ĖĀprices	-8.38445
‚ĖĀfinal	-8.38558
‚ĖĀstart	-8.38746
self	-8.3887
‚ĖĀchange	-8.38905
‚ĖĀtown	-8.38966
‚ĖĀservice	-8.39243
‚ĖĀengland	-8.39276
‚ĖĀestimate	-8.39299
‚ĖĀkilling	-8.39703
‚ĖĀstudent	-8.39744
‚ĖĀbank	-8.39807
‚ĖĀside	-8.40259
cy	-8.40539
‚ĖĀen	-8.40576
‚ĖĀassociat	-8.41112
‚ĖĀbomb	-8.41438
‚ĖĀled	-8.41458
‚ĖĀinternet	-8.41671
‚ĖĀborder	-8.41672
‚ĖĀuniversity	-8.41734
‚ĖĀwhe	-8.41952
‚ĖĀname	-8.42196
‚ĖĀyoung	-8.42244
‚ĖĀreleas	-8.42281
‚ĖĀreach	-8.42681
‚ĖĀmusha	-8.43061
son	-8.43106
most	-8.44248
‚ĖĀmove	-8.44401
‚ĖĀsign	-8.44491
‚ĖĀdecision	-8.44635
‚ĖĀsystem	-8.4486
day	-8.44949
‚ĖĀhope	-8.44963
cross	-8.44965
ber	-8.45003
ist	-8.45097
‚ĖĀsource	-8.45138
‚ĖĀstreet	-8.45146
‚ĖĀmust	-8.45182
‚ĖĀpost	-8.45213
‚ĖĀdeal	-8.45312
‚ĖĀeconomic	-8.45357
‚ĖĀthousand	-8.45677
‚ĖĀhel	-8.45899
‚ĖĀoffer	-8.45939
‚ĖĀprimar	-8.45978
for	-8.46044
cnn	-8.46188
‚ĖĀtimes	-8.46552
‚ĖĀsouthern	-8.46694
‚ĖĀnorthern	-8.46697
‚ĖĀiran	-8.46704
‚ĖĀga	-8.47061
‚ĖĀoperation	-8.47241
‚ĖĀeuropean	-8.47258
‚ĖĀperson	-8.47397
ry	-8.47415
‚ĖĀattacks	-8.47457
‚ĖĀprovince	-8.47573
‚ĖĀrule	-8.47998
‚ĖĀconsider	-8.48031
la	-8.48121
‚ĖĀbecome	-8.48207
‚ĖĀmorning	-8.48226
ard	-8.48232
‚ĖĀcomment	-8.48258
‚ĖĀcontrol	-8.48303
‚ĖĀsecretar	-8.48352
‚ĖĀrace	-8.48733
‚ĖĀve	-8.49045
‚ĖĀcit	-8.49284
ur	-8.49318
‚ĖĀoutside	-8.49356
‚ĖĀunion	-8.49544
‚ĖĀkeep	-8.49859
‚ĖĀcha	-8.49936
‚ĖĀisrael	-8.50044
‚ĖĀmean	-8.50052
‚ĖĀtravel	-8.50092
‚ĖĀdemand	-8.50307
‚ĖĀspace	-8.50432
‚ĖĀviolen	-8.50587
‚ĖĀfrance	-8.51303
‚ĖĀco	-8.5135
‚ĖĀblack	-8.51923
‚ĖĀstation	-8.51977
ous	-8.52093
‚ĖĀthese	-8.521
‚ĖĀbei	-8.52592
hutto	-8.52938
‚ĖĀcondition	-8.52999
‚ĖĀgive	-8.53024
‚ĖĀfe	-8.53272
‚ĖĀhard	-8.53377
uar	-8.53508
‚ĖĀpalestinian	-8.53558
‚ĖĀline	-8.53652
‚ĖĀconfirm	-8.53792
‚ĖĀemergency	-8.54142
‚ĖĀisraeli	-8.54416
‚ĖĀcut	-8.55006
ive	-8.55132
‚ĖĀmilitant	-8.55205
‚ĖĀmak	-8.55221
‚ĖĀbig	-8.55614
‚ĖĀseven	-8.55646
‚ĖĀbuilding	-8.55688
‚ĖĀtest	-8.5575
‚ĖĀchild	-8.55753
‚ĖĀtarget	-8.55757
‚ĖĀeight	-8.55801
ism	-8.55811
‚ĖĀrebel	-8.55833
‚ĖĀweeks	-8.55851
‚ĖĀsea	-8.56132
‚ĖĀpark	-8.56353
head	-8.56437
‚ĖĀstrong	-8.56896
ng	-8.56934
‚ĖĀplann	-8.57088
‚ĖĀhold	-8.57112
they	-8.57116
‚ĖĀimmediate	-8.57459
‚ĖĀtrain	-8.57593
be	-8.57701
‚ĖĀairport	-8.5803
‚ĖĀdelegates	-8.58234
‚ĖĀattempt	-8.58598
‚ĖĀeconom	-8.58713
‚ĖĀtak	-8.58782
‚ĖĀo	-8.58853
‚ĖĀinclude	-8.59154
‚ĖĀcompanies	-8.59189
‚ĖĀstudy	-8.59226
‚ĖĀbaghdad	-8.59255
‚ĖĀrussian	-8.59505
‚ĖĀgrow	-8.59742
‚ĖĀislam	-8.5988
‚ĖĀcost	-8.59945
‚ĖĀpro	-8.59961
‚ĖĀminutes	-8.60649
‚ĖĀdirector	-8.60962
‚ĖĀwest	-8.61166
‚ĖĀr	-8.6137
‚ĖĀfind	-8.61375
‚ĖĀisland	-8.61503
‚ĖĀqa	-8.61569
‚ĖĀtotal	-8.61657
‚ĖĀread	-8.61949
‚ĖĀred	-8.62047
‚ĖĀhotel	-8.62123
‚ĖĀstorm	-8.62137
na	-8.6226
‚ĖĀgoal	-8.62284
‚ĖĀwounded	-8.62501
‚ĖĀta	-8.62565
‚ĖĀdisease	-8.62716
‚ĖĀconference	-8.62727
‚ĖĀcoast	-8.62732
ro	-8.62825
‚ĖĀlive	-8.63117
‚ĖĀdevelop	-8.63148
‚ĖĀcalifornia	-8.63326
‚ĖĀlevel	-8.63327
‚ĖĀwalk	-8.63344
‚ĖĀnever	-8.63352
‚ĖĀfull	-8.63384
ne	-8.63823
‚ĖĀincident	-8.63925
‚ĖĀnewspaper	-8.63926
‚ĖĀtelevision	-8.63943
‚ĖĀcarry	-8.63971
‚ĖĀwide	-8.6476
no	-8.65083
‚ĖĀhillary	-8.6518
‚ĖĀbase	-8.65369
‚ĖĀinvestigation	-8.65805
‚ĖĀdefense	-8.65808
ship	-8.65843
‚ĖĀsupporter	-8.65886
she	-8.65888
‚ĖĀship	-8.6618
‚ĖĀage	-8.66336
‚ĖĀcentral	-8.66387
‚ĖĀsearch	-8.66387
‚ĖĀmoney	-8.6641
‚ĖĀless	-8.66716
‚ĖĀcommission	-8.67022
‚ĖĀwatch	-8.67037
‚ĖĀstrike	-8.67634
‚ĖĀlittle	-8.6764
‚ĖĀmight	-8.6764
‚ĖĀshot	-8.6773
‚ĖĀse	-8.67862
‚ĖĀagree	-8.68353
ia	-8.68585
‚ĖĀst	-8.68622
ri	-8.69037
‚ĖĀaccus	-8.69141
se	-8.69146
‚ĖĀtoo	-8.69309
this	-8.69322
‚ĖĀworking	-8.69554
‚ĖĀglobal	-8.69555
‚ĖĀshort	-8.69569
‚ĖĀstar	-8.696
‚ĖĀaction	-8.69646
‚ĖĀmid	-8.69877
‚ĖĀweekend	-8.70198
‚ĖĀresearch	-8.70198
‚ĖĀbritain	-8.70252
‚ĖĀhundred	-8.70275
et	-8.70645
‚ĖĀsuicide	-8.70856
‚ĖĀstop	-8.70952
woman	-8.71023
ba	-8.71104
though	-8.71127
‚ĖĀreporter	-8.713
ful	-8.71336
‚ĖĀsummer	-8.715
‚ĖĀprevious	-8.71523
‚ĖĀpolic	-8.71618
‚ĖĀbody	-8.71686
‚ĖĀfall	-8.71765
mber	-8.7206
ance	-8.72123
‚ĖĀdozen	-8.72181
‚ĖĀscientist	-8.722
after	-8.72347
‚ĖĀheart	-8.72412
‚ĖĀlaunch	-8.72684
ough	-8.72769
‚ĖĀserious	-8.7282
‚ĖĀanimal	-8.72834
‚ĖĀrepublican	-8.72864
‚ĖĀvictory	-8.72992
side	-8.73023
‚ĖĀeast	-8.73039
ian	-8.73051
ch	-8.73077
‚ĖĀcouple	-8.73512
‚ĖĀbill	-8.73546
am	-8.73569
ten	-8.73759
‚ĖĀweapons	-8.73793
‚ĖĀrate	-8.73904
less	-8.73907
‚ĖĀseason	-8.74193
‚ĖĀdecember	-8.74833
‚ĖĀkey	-8.75072
‚ĖĀrussia	-8.75171
‚ĖĀtoward	-8.75465
‚ĖĀg	-8.75572
‚ĖĀterrorist	-8.75624
‚ĖĀho	-8.75706
‚ĖĀalleged	-8.75723
‚ĖĀplane	-8.75805
ant	-8.76003
‚ĖĀban	-8.76092
ong	-8.76094
‚ĖĀshare	-8.76415
ble	-8.7649
‚ĖĀmother	-8.76589
‚ĖĀolympic	-8.76732
‚ĖĀorganization	-8.76902
‚ĖĀcommittee	-8.76904
‚ĖĀbreak	-8.76933
‚ĖĀhav	-8.77211
‚ĖĀtour	-8.77269
‚ĖĀjudge	-8.77341
‚ĖĀwif	-8.77389
‚ĖĀinterview	-8.77399
‚ĖĀpeace	-8.77426
‚ĖĀsex	-8.77449
‚ĖĀap	-8.77471
‚ĖĀmember	-8.77508
v	-8.77518
‚ĖĀaugust	-8.77582
‚ĖĀever	-8.77593
ness	-8.77622
‚ĖĀvoter	-8.77634
‚ĖĀinvolv	-8.77869
‚ĖĀquestion	-8.78176
‚ĖĀpay	-8.78235
‚ĖĀlight	-8.78257
‚ĖĀwestern	-8.78454
‚ĖĀparliament	-8.78543
there	-8.78918
‚ĖĀdecade	-8.78988
when	-8.79232
‚ĖĀanti	-8.79286
‚ĖĀam	-8.79455
‚ĖĀcross	-8.7964
‚ĖĀmovie	-8.80399
‚ĖĀvehicle	-8.80409
‚ĖĀroom	-8.80512
den	-8.80677
‚ĖĀhappen	-8.81119
‚ĖĀseptember	-8.81129
‚ĖĀgirl	-8.81147
‚ĖĀresident	-8.81148
‚ĖĀvictims	-8.81288
bru	-8.81522
‚ĖĀterm	-8.81901
‚ĖĀcover	-8.82235
‚ĖĀex	-8.82422
‚ĖĀsuggest	-8.82453
‚ĖĀfoot	-8.82603
‚ĖĀcurrent	-8.82617
‚ĖĀfather	-8.82649
hind	-8.833
‚ĖĀturkey	-8.83342
‚ĖĀpossible	-8.83432
abe	-8.83539
oul	-8.83697
‚ĖĀamerica	-8.83704
that	-8.83716
‚ĖĀstarted	-8.8388
‚ĖĀnomination	-8.84074
‚ĖĀblood	-8.84086
‚ĖĀsell	-8.84162
‚ĖĀproblem	-8.84233
‚ĖĀlot	-8.84397
da	-8.84777
‚ĖĀareas	-8.84856
‚ĖĀki	-8.849
‚ĖĀfederal	-8.84908
ally	-8.84956
‚ĖĀindia	-8.85183
bi	-8.85351
‚ĖĀsan	-8.85398
‚ĖĀpakistani	-8.85426
‚ĖĀsuffer	-8.85559
een	-8.85568
‚ĖĀchurch	-8.8557
‚ĖĀangel	-8.85578
‚ĖĀmeet	-8.8567
‚ĖĀview	-8.85686
‚ĖĀflight	-8.85688
‚ĖĀground	-8.85738
‚ĖĀcaus	-8.85851
‚ĖĀfuel	-8.86318
‚ĖĀpass	-8.86347
‚ĖĀefforts	-8.86497
new	-8.86582
‚ĖĀfigure	-8.86873
‚ĖĀseat	-8.86915
‚ĖĀrisk	-8.87083
‚ĖĀattend	-8.87086
‚ĖĀparis	-8.87098
‚ĖĀthreaten	-8.87117
‚ĖĀgot	-8.87178
‚ĖĀbetter	-8.87256
‚ĖĀnove	-8.87508
‚ĖĀh	-8.87536
‚ĖĀproject	-8.87626
‚ĖĀevent	-8.87756
‚ĖĀmedical	-8.87851
‚ĖĀcivilian	-8.87858
‚ĖĀstock	-8.87913
‚ĖĀjune	-8.88087
‚ĖĀaid	-8.88088
ha	-8.88284
‚ĖĀbring	-8.8832
‚ĖĀprison	-8.88338
‚ĖĀreceiv	-8.88407
‚ĖĀcris	-8.88613
more	-8.88627
‚ĖĀgold	-8.88705
‚ĖĀra	-8.89274
‚ĖĀsent	-8.89566
‚ĖĀben	-8.89784
‚ĖĀdamage	-8.90079
‚ĖĀmissing	-8.90088
‚ĖĀeurope	-8.90105
‚ĖĀarticle	-8.90192
‚ĖĀdemocrac	-8.90192
‚ĖĀleave	-8.90229
up	-8.90248
‚ĖĀbus	-8.90487
men	-8.90598
‚ĖĀprocess	-8.90841
‚ĖĀindustry	-8.90985
‚ĖĀpopular	-8.90988
‚ĖĀchance	-8.90989
‚ĖĀdifferent	-8.90996
‚ĖĀroad	-8.91004
‚ĖĀfront	-8.91018
‚ĖĀfurther	-8.91021
‚ĖĀinterest	-8.91026
ought	-8.9105
ham	-8.91087
‚ĖĀprotester	-8.91267
‚ĖĀinside	-8.91511
‚ĖĀdirect	-8.91535
‚ĖĀliv	-8.91575
‚ĖĀprotect	-8.9171
‚ĖĀform	-8.91829
‚ĖĀact	-8.92078
‚ĖĀdue	-8.92226
‚ĖĀtried	-8.92245
‚ĖĀcell	-8.926
‚ĖĀleague	-8.92614
‚ĖĀagreement	-8.92644
‚ĖĀprice	-8.93271
‚ĖĀenerg	-8.93405
‚ĖĀtexas	-8.93419
‚ĖĀflorida	-8.93422
ize	-8.93521
‚ĖĀseek	-8.93682
‚ĖĀshar	-8.93746
‚ĖĀwarn	-8.93869
‚ĖĀtrip	-8.93876
‚ĖĀhere	-8.94003
‚ĖĀcomputer	-8.94034
‚ĖĀfriend	-8.94046
‚ĖĀle	-8.94136
‚ĖĀsituation	-8.94224
‚ĖĀmuslim	-8.94224
‚ĖĀdollar	-8.94228
‚ĖĀvillage	-8.94332
‚ĖĀnine	-8.94432
ung	-8.94572
ether	-8.94604
ty	-8.94604
li	-8.94936
‚ĖĀcrime	-8.95063
‚ĖĀdaughter	-8.95077
‚ĖĀstay	-8.95088
‚ĖĀturk	-8.95097
‚ĖĀapri	-8.95178
‚ĖĀlet	-8.95543
‚ĖĀland	-8.95559
‚ĖĀcongress	-8.95894
ent	-8.96489
‚ĖĀceremon	-8.96725
‚ĖĀcouncil	-8.96725
‚ĖĀfell	-8.96762
bo	-8.97467
ter	-8.97517
‚ĖĀcrash	-8.97575
‚ĖĀocto	-8.97583
mo	-8.97637
‚ĖĀlower	-8.97779
‚ĖĀvi	-8.97939
wide	-8.97966
‚ĖĀprevent	-8.98427
‚ĖĀdestroy	-8.98427
‚ĖĀsenior	-8.98427
‚ĖĀadministration	-8.98441
‚ĖĀparent	-8.98458
‚ĖĀlist	-8.98539
‚ĖĀfuture	-8.99263
‚ĖĀembass	-8.99289
‚ĖĀruling	-8.99294
‚ĖĀimage	-8.99299
‚ĖĀpopulation	-8.99299
‚ĖĀlawyer	-8.99301
‚ĖĀfinancial	-8.99302
‚ĖĀimportant	-8.99327
‚ĖĀmission	-8.99337
‚ĖĀbigge	-8.9957
‚ĖĀbattle	-8.99798
‚ĖĀproblems	-8.99955
‚ĖĀbroke	-8.9996
‚ĖĀmi	-9.00134
‚ĖĀbarrel	-9.00171
‚ĖĀchair	-9.00191
‚ĖĀsoon	-9.00354
came	-9.00564
im	-9.00786
‚ĖĀcon	-9.00893
‚ĖĀboy	-9.01019
‚ĖĀdiscover	-9.01056
‚ĖĀtechnology	-9.01059
‚ĖĀcrew	-9.01069
‚ĖĀspecial	-9.01143
‚ĖĀjob	-9.01149
‚ĖĀprovide	-9.01263
‚ĖĀarriv	-9.01337
‚ĖĀproduct	-9.01429
‚ĖĀmov	-9.01486
‚ĖĀbad	-9.01659
mid	-9.01662
‚ĖĀspeak	-9.01786
‚ĖĀtibet	-9.01818
‚ĖĀserie	-9.0184
‚ĖĀgen	-9.01846
‚ĖĀhusband	-9.0192
‚ĖĀscene	-9.01924
‚ĖĀtitle	-9.01925
‚ĖĀblast	-9.01974
‚ĖĀbrown	-9.01999
‚ĖĀinter	-9.02102
‚ĖĀtv	-9.02242
‚ĖĀcat	-9.02336
ves	-9.02491
‚ĖĀka	-9.02723
‚ĖĀcoalition	-9.02813
‚ĖĀriver	-9.02832
‚ĖĀsenator	-9.02833
‚ĖĀaward	-9.02874
‚ĖĀdavi	-9.02884
‚ĖĀwanted	-9.03067
‚ĖĀofficers	-9.03405
‚ĖĀna	-9.03424
lo	-9.03508
de	-9.03617
‚ĖĀtreat	-9.03701
‚ĖĀquick	-9.03717
‚ĖĀgun	-9.03757
‚ĖĀcup	-9.03775
‚ĖĀrose	-9.03901
‚ĖĀseem	-9.04009
with	-9.04157
‚ĖĀgiven	-9.04458
‚ĖĀjustice	-9.04627
‚ĖĀrival	-9.04652
‚ĖĀposition	-9.04662
‚ĖĀpick	-9.04704
‚ĖĀrais	-9.0478
‚ĖĀye	-9.05023
‚ĖĀrock	-9.05208
‚ĖĀeaster	-9.05406
‚ĖĀmatch	-9.05482
terior	-9.0554
‚ĖĀcrowd	-9.05541
‚ĖĀevidence	-9.05544
‚ĖĀj	-9.05603
‚ĖĀtell	-9.05716
‚ĖĀschedul	-9.0577
‚ĖĀsend	-9.05836
‚ĖĀrunn	-9.06038
‚ĖĀaustralia	-9.06108
‚ĖĀexpert	-9.06491
‚ĖĀsaudi	-9.06491
‚ĖĀlow	-9.06661
ie	-9.06876
down	-9.0692
x	-9.07012
‚ĖĀwall	-9.07036
ka	-9.07102
‚ĖĀofficer	-9.07355
‚ĖĀexchange	-9.07363
‚ĖĀairline	-9.07423
‚ĖĀrole	-9.0745
‚ĖĀpaul	-9.07456
‚ĖĀgaza	-9.07465
il	-9.07509
ate	-9.07895
‚ĖĀkim	-9.08104
‚ĖĀconduct	-9.0831
‚ĖĀappeal	-9.08345
‚ĖĀprivate	-9.08354
‚ĖĀsimilar	-9.08356
‚ĖĀtoll	-9.08356
‚ĖĀsarkozy	-9.08411
ever	-9.08439
‚ĖĀdespi	-9.08601
her	-9.08628
‚ĖĀplant	-9.08698
ni	-9.08716
‚ĖĀdrug	-9.08762
‚ĖĀminute	-9.08815
hua	-9.09116
‚ĖĀexpress	-9.09202
‚ĖĀnetwork	-9.09299
‚ĖĀbegin	-9.09311
‚ĖĀpressure	-9.09325
‚ĖĀpull	-9.09373
‚ĖĀproduction	-9.09385
‚ĖĀboard	-9.09646
‚ĖĀaccident	-9.09649
police	-9.09782
ney	-9.09975
some	-9.10235
‚ĖĀfeel	-9.10236
‚ĖĀrefus	-9.1026
‚ĖĀflood	-9.10279
‚ĖĀloss	-9.10476
‚ĖĀmet	-9.10491
‚ĖĀdraw	-9.1074
‚ĖĀplayer	-9.10755
‚ĖĀcomplete	-9.10854
‚ĖĀthai	-9.11338
‚ĖĀgain	-9.11592
‚ĖĀthough	-9.11725
oft	-9.11989
‚ĖĀneeded	-9.12014
‚ĖĀdeclar	-9.12017
‚ĖĀapprov	-9.12135
‚ĖĀtransport	-9.1221
‚ĖĀtog	-9.12269
‚ĖĀkong	-9.12282
ez	-9.12386
‚ĖĀfee	-9.12499
‚ĖĀtrade	-9.125
id	-9.12749
rice	-9.129
went	-9.13001
‚ĖĀaccount	-9.132
‚ĖĀexecutive	-9.13206
‚ĖĀaddress	-9.13217
‚ĖĀmessage	-9.1326
‚ĖĀdevelopment	-9.13268
‚ĖĀmatter	-9.13278
‚ĖĀking	-9.13313
‚ĖĀfund	-9.13331
yet	-9.13469
‚ĖĀbeat	-9.13544
my	-9.13797
‚ĖĀdie	-9.13964
‚ĖĀmark	-9.13971
‚ĖĀnatural	-9.142
‚ĖĀjuly	-9.1426
‚ĖĀhost	-9.14774
‚ĖĀoften	-9.14858
sen	-9.14909
‚ĖĀprince	-9.1496
‚ĖĀeffort	-9.14967
ak	-9.14994
‚ĖĀll	-9.15024
‚ĖĀspoke	-9.15027
‚ĖĀround	-9.15141
‚ĖĀson	-9.15148
‚ĖĀcrack	-9.1521
‚ĖĀsquare	-9.15215
‚ĖĀlink	-9.15228
ck	-9.15237
‚ĖĀidentified	-9.15462
eda	-9.15642
‚ĖĀpop	-9.15718
‚ĖĀdescrib	-9.16057
‚ĖĀreason	-9.16089
‚ĖĀdemocrat	-9.1609
‚ĖĀrequest	-9.1623
‚ĖĀgrowth	-9.16298
‚ĖĀrise	-9.16517
‚ĖĀmeasure	-9.16607
‚ĖĀcare	-9.16713
pent	-9.17
‚ĖĀmo	-9.17107
‚ĖĀsales	-9.17232
‚ĖĀstaff	-9.17266
‚ĖĀheavy	-9.17294
‚ĖĀsaw	-9.17324
coming	-9.17329
‚ĖĀrobert	-9.17346
‚ĖĀbo	-9.17498
ell	-9.17773
‚ĖĀcolombia	-9.17949
di	-9.18041
‚ĖĀstep	-9.18046
ki	-9.18101
aba	-9.18205
‚ĖĀneighbor	-9.183
‚ĖĀohio	-9.18304
‚ĖĀfear	-9.18314
‚ĖĀearth	-9.18323
‚ĖĀhistor	-9.18367
‚ĖĀitaly	-9.18422
‚ĖĀcommunity	-9.18565
‚ĖĀbuy	-9.18632
‚ĖĀvisitor	-9.18752
‚ĖĀopening	-9.18893
truck	-9.18924
ways	-9.19298
‚ĖĀphone	-9.19315
‚ĖĀspeech	-9.19356
‚ĖĀsurvey	-9.19356
‚ĖĀcommunist	-9.19358
off	-9.19374
‚ĖĀanalyst	-9.19443
‚ĖĀmovement	-9.19448
‚ĖĀice	-9.19654
‚ĖĀrest	-9.19781
‚ĖĀtruck	-9.19843
‚ĖĀcarri	-9.1991
‚ĖĀopened	-9.19975
‚ĖĀtrad	-9.20059
‚ĖĀattorney	-9.2042
‚ĖĀdifficult	-9.2042
‚ĖĀdistrict	-9.2042
‚ĖĀpoor	-9.20443
‚ĖĀletter	-9.20444
‚ĖĀjournalist	-9.20448
‚ĖĀkind	-9.20449
‚ĖĀgetting	-9.20489
ner	-9.20557
‚ĖĀburn	-9.20778
‚ĖĀonline	-9.20845
kyo	-9.2092
however	-9.21018
ol	-9.21183
‚ĖĀjoin	-9.21286
‚ĖĀdrive	-9.21303
‚ĖĀxin	-9.21476
‚ĖĀfocus	-9.21495
‚ĖĀweather	-9.21496
‚ĖĀmoment	-9.21541
ud	-9.21612
‚ĖĀbook	-9.21663
‚ĖĀgreen	-9.21733
‚ĖĀasia	-9.21794
‚ĖĀthought	-9.21847
‚ĖĀthings	-9.22064
‚ĖĀidea	-9.22498
‚ĖĀeffect	-9.22562
‚ĖĀmurder	-9.22584
‚ĖĀpound	-9.22588
odies	-9.22625
nt	-9.22826
ern	-9.22856
‚ĖĀjon	-9.22867
‚ĖĀpe	-9.23243
‚ĖĀafrica	-9.23294
‚ĖĀcontain	-9.2335
‚ĖĀfan	-9.23409
‚ĖĀdar	-9.23546
pp	-9.23624
‚ĖĀnominee	-9.23681
‚ĖĀsatellite	-9.23681
‚ĖĀavailab	-9.23681
‚ĖĀmissile	-9.23681
‚ĖĀafternoon	-9.23681
‚ĖĀoccurr	-9.23721
‚ĖĀtreatment	-9.23731
‚ĖĀhowever	-9.24219
‚ĖĀfact	-9.24238
‚ĖĀurg	-9.24255
according	-9.24315
‚ĖĀdog	-9.24383
‚ĖĀenter	-9.24486
‚ĖĀdetain	-9.24778
‚ĖĀkilometer	-9.24792
‚ĖĀintelligen	-9.24792
‚ĖĀmiddle	-9.24792
ani	-9.24862
‚ĖĀmanager	-9.24961
‚ĖĀguard	-9.25021
‚ĖĀindian	-9.25126
‚ĖĀlives	-9.2522
‚ĖĀtree	-9.25286
‚ĖĀbid	-9.25418
‚ĖĀel	-9.25474
‚ĖĀran	-9.25529
‚ĖĀrescue	-9.25589
liban	-9.25634
‚ĖĀdriver	-9.25648
‚ĖĀaverage	-9.25916
‚ĖĀlawmaker	-9.2592
‚ĖĀcentur	-9.25933
‚ĖĀtourist	-9.25951
‚ĖĀservices	-9.25973
‚ĖĀincluded	-9.26005
‚ĖĀconsumer	-9.26124
‚ĖĀmarine	-9.26598
me	-9.26599
‚ĖĀpersonal	-9.26697
‚ĖĀdate	-9.26807
‚ĖĀelect	-9.26842
ling	-9.26902
all	-9.2691
‚ĖĀmajorit	-9.27011
‚ĖĀcarolina	-9.27052
‚ĖĀdocument	-9.27052
‚ĖĀcredit	-9.27052
‚ĖĀapparent	-9.27053
‚ĖĀsexual	-9.27059
‚ĖĀaircraft	-9.27062
‚ĖĀjail	-9.27064
‚ĖĀnon	-9.2713
‚ĖĀstand	-9.27166
‚ĖĀpresent	-9.27192
‚ĖĀafrican	-9.27469
ick	-9.27608
‚ĖĀpa	-9.27655
‚ĖĀbin	-9.27711
‚ĖĀcreate	-9.27883
‚ĖĀpush	-9.27916
‚ĖĀlove	-9.28075
‚ĖĀdelay	-9.28208
‚ĖĀsafety	-9.28218
ho	-9.28236
‚ĖĀcamp	-9.2824
‚ĖĀcertain	-9.28243
‚ĖĀlift	-9.28264
‚ĖĀsafe	-9.28339
‚ĖĀinvestigator	-9.28386
‚ĖĀthreat	-9.2843
‚ĖĀenvironmental	-9.28484
ah	-9.28772
‚ĖĀbomber	-9.28832
wood	-9.2887
‚ĖĀfail	-9.29088
‚ĖĀscor	-9.2915
‚ĖĀmusic	-9.29174
‚ĖĀwhy	-9.2937
‚ĖĀresearcher	-9.29431
‚ĖĀshows	-9.29567
ana	-9.2965
‚ĖĀsize	-9.29855
ap	-9.30055
‚ĖĀchrist	-9.3018
‚ĖĀkid	-9.3035
‚ĖĀcivil	-9.30532
‚ĖĀexplosion	-9.3054
‚ĖĀpennsylvania	-9.30544
‚ĖĀdrink	-9.30546
‚ĖĀspeed	-9.30562
‚ĖĀsoutheast	-9.30564
‚ĖĀcontact	-9.30566
‚ĖĀmodel	-9.3061
‚ĖĀrich	-9.30753
‚ĖĀcritic	-9.3088
‚ĖĀdetails	-9.30948
‚ĖĀharr	-9.30966
pain	-9.31057
ad	-9.31122
‚ĖĀrain	-9.31282
‚ĖĀkurd	-9.31735
‚ĖĀavoid	-9.31757
‚ĖĀstory	-9.31757
‚ĖĀpatient	-9.31773
‚ĖĀrare	-9.31791
‚ĖĀdeliver	-9.31834
der	-9.31964
‚ĖĀindependent	-9.31975
‚ĖĀabo	-9.31975
un	-9.32043
mi	-9.32073
‚ĖĀmass	-9.32289
‚ĖĀpublish	-9.32445
‚ĖĀwear	-9.32489
his	-9.32705
‚ĖĀjo	-9.32728
‚ĖĀdiscuss	-9.32764
‚ĖĀdeep	-9.32885
‚ĖĀdesign	-9.32889
‚ĖĀvan	-9.32923
‚ĖĀcourse	-9.32974
‚ĖĀnormal	-9.32984
‚ĖĀspear	-9.33006
ler	-9.331
‚ĖĀassociation	-9.33121
‚ĖĀsingle	-9.33167
‚ĖĀolympics	-9.33209
nato	-9.33281
ley	-9.33365
‚ĖĀslow	-9.33366
‚ĖĀwor	-9.33453
‚ĖĀhu	-9.33674
‚ĖĀemployees	-9.33675
‚ĖĀcontract	-9.33996
‚ĖĀwarm	-9.34021
‚ĖĀlimit	-9.34155
‚ĖĀcommon	-9.34171
‚ĖĀtrial	-9.34227
oba	-9.34353
za	-9.3448
‚ĖĀmug	-9.34489
‚ĖĀdeni	-9.34512
‚ĖĀsold	-9.34567
‚ĖĀcritical	-9.34695
‚ĖĀremark	-9.34783
‚ĖĀdoctors	-9.34846
‚ĖĀarab	-9.34954
‚ĖĀattention	-9.3539
‚ĖĀsuspend	-9.3539
‚ĖĀreject	-9.35391
‚ĖĀrising	-9.3542
‚ĖĀlo	-9.35421
‚ĖĀinitial	-9.35442
‚ĖĀaim	-9.35716
‚ĖĀserve	-9.35986
‚ĖĀbear	-9.36207
‚ĖĀcreat	-9.36271
‚ĖĀwarning	-9.36357
‚ĖĀrelat	-9.36408
ability	-9.36477
‚ĖĀne	-9.36577
‚ĖĀfamili	-9.36622
‚ĖĀearthquake	-9.3664
‚ĖĀsummit	-9.3664
‚ĖĀlabor	-9.36648
‚ĖĀclub	-9.36657
‚ĖĀfinish	-9.36669
‚ĖĀbrother	-9.36674
‚ĖĀprosecutor	-9.36702
‚ĖĀsentence	-9.36886
‚ĖĀfactor	-9.36908
‚ĖĀcustomer	-9.37046
‚ĖĀcontinu	-9.37081
‚ĖĀaustralian	-9.37166
‚ĖĀgather	-9.37832
‚ĖĀmuseum	-9.37906
‚ĖĀscreen	-9.37906
‚ĖĀroyal	-9.37908
‚ĖĀiranian	-9.37945
‚ĖĀcamera	-9.38007
ga	-9.38497
‚ĖĀpassengers	-9.38554
night	-9.3867
‚ĖĀstage	-9.38696
‚ĖĀforest	-9.38739
‚ĖĀfill	-9.3878
‚ĖĀfast	-9.38784
‚ĖĀro	-9.39009
‚ĖĀsuccess	-9.39112
‚ĖĀleav	-9.39128
‚ĖĀhelicopter	-9.39188
‚ĖĀrelationship	-9.39188
‚ĖĀresponse	-9.39188
‚ĖĀperiod	-9.39188
‚ĖĀquarter	-9.39196
‚ĖĀcheck	-9.39223
‚ĖĀblock	-9.39235
‚ĖĀpaper	-9.39309
‚ĖĀtibetan	-9.39337
‚ĖĀcommander	-9.3944
‚ĖĀjun	-9.39474
‚ĖĀmoon	-9.39571
‚ĖĀlegal	-9.39636
‚ĖĀball	-9.39704
nois	-9.39913
sh	-9.40152
‚ĖĀprovid	-9.40235
‚ĖĀdropp	-9.40385
cially	-9.40422
‚ĖĀfemale	-9.40487
‚ĖĀindex	-9.40493
‚ĖĀcrude	-9.40505
ca	-9.40574
‚ĖĀcompar	-9.40598
‚ĖĀstopp	-9.40653
‚ĖĀinsist	-9.40662
‚ĖĀlack	-9.40691
our	-9.40899
‚ĖĀlee	-9.40981
‚ĖĀseparate	-9.40982
‚ĖĀthing	-9.41092
j	-9.41107
‚ĖĀdecided	-9.41251
‚ĖĀko	-9.41408
‚ĖĀcanno	-9.41653
‚ĖĀconvict	-9.41673
‚ĖĀillegal	-9.41802
‚ĖĀespe	-9.41815
‚ĖĀvirginia	-9.41817
‚ĖĀgeorge	-9.41831
‚ĖĀwait	-9.41849
‚ĖĀcap	-9.41888
‚ĖĀgrand	-9.41897
‚ĖĀsun	-9.41981
rought	-9.42052
over	-9.42358
about	-9.42702
‚ĖĀdail	-9.42795
‚ĖĀindependen	-9.42863
‚ĖĀwen	-9.42965
‚ĖĀexile	-9.43151
‚ĖĀhostage	-9.43168
‚ĖĀrally	-9.43172
‚ĖĀtorch	-9.43181
‚ĖĀboat	-9.43197
‚ĖĀspend	-9.43235
‚ĖĀmail	-9.43254
‚ĖĀsocial	-9.43415
tic	-9.43439
‚ĖĀborn	-9.43443
last	-9.43472
‚ĖĀspread	-9.43487
‚ĖĀdi	-9.43793
han	-9.43863
‚ĖĀsure	-9.43976
‚ĖĀwhi	-9.44026
‚ĖĀsnow	-9.44194
‚ĖĀthemsel	-9.44274
‚ĖĀaccess	-9.44301
‚ĖĀcent	-9.44353
‚ĖĀasian	-9.44373
‚ĖĀapproach	-9.44487
‚ĖĀcustod	-9.44487
‚ĖĀnepal	-9.44487
‚ĖĀmarriage	-9.44503
‚ĖĀcolor	-9.44521
yang	-9.44582
‚ĖĀli	-9.44739
tan	-9.44866
‚ĖĀsp	-9.44885
‚ĖĀwound	-9.44978
‚ĖĀnav	-9.45096
‚ĖĀsuper	-9.45402
ig	-9.45409
ami	-9.45522
vi	-9.45681
‚ĖĀquake	-9.45859
‚ĖĀelectric	-9.45861
‚ĖĀrelations	-9.45868
‚ĖĀdeput	-9.45872
‚ĖĀzone	-9.4588
‚ĖĀmicros	-9.4596
‚ĖĀwinn	-9.45964
board	-9.46018
‚ĖĀdis	-9.46102
‚ĖĀfriends	-9.46187
‚ĖĀstore	-9.4619
‚ĖĀclass	-9.46297
‚ĖĀshooting	-9.46372
‚ĖĀplanet	-9.46506
so	-9.46617
‚ĖĀfil	-9.46636
ab	-9.46774
‚ĖĀfa	-9.4679
‚ĖĀgu	-9.46811
‚ĖĀmountain	-9.47038
em	-9.47051
‚ĖĀpre	-9.47133
‚ĖĀnam	-9.47236
‚ĖĀcondemn	-9.47246
‚ĖĀmonitor	-9.47246
ov	-9.47246
‚ĖĀrespond	-9.47283
‚ĖĀblue	-9.47319
‚ĖĀnor	-9.47418
‚ĖĀpage	-9.47433
ions	-9.47458
‚ĖĀeat	-9.47538
do	-9.47703
‚ĖĀfly	-9.47841
‚ĖĀport	-9.48067
‚ĖĀdone	-9.48076
‚ĖĀmaintain	-9.48654
‚ĖĀfacilit	-9.48702
‚ĖĀmichael	-9.48712
‚ĖĀterror	-9.49061
‚ĖĀdriv	-9.49261
‚ĖĀmar	-9.49331
earlie	-9.49605
dur	-9.49639
‚ĖĀba	-9.49691
‚ĖĀbur	-9.49765
‚ĖĀpo	-9.49786
hi	-9.4981
rt	-9.49863
‚ĖĀha	-9.49925
ul	-9.49986
‚ĖĀinvestigat	-9.50062
‚ĖĀitalian	-9.50084
‚ĖĀsurgery	-9.50114
‚ĖĀsomali	-9.50128
‚ĖĀeveryone	-9.50275
bc	-9.50283
‚ĖĀoriginal	-9.50291
‚ĖĀproduce	-9.50531
‚ĖĀcolombian	-9.5062
‚ĖĀcars	-9.50678
‚ĖĀpartie	-9.50747
‚ĖĀfine	-9.50788
‚ĖĀmile	-9.50823
‚ĖĀsa	-9.50837
even	-9.51005
‚ĖĀeu	-9.51093
‚ĖĀche	-9.51305
‚ĖĀassault	-9.51532
‚ĖĀcriminal	-9.51532
‚ĖĀparticular	-9.51532
‚ĖĀdefeat	-9.51532
‚ĖĀshiite	-9.51532
‚ĖĀimpact	-9.51533
‚ĖĀbrief	-9.51534
‚ĖĀprize	-9.51544
‚ĖĀkosov	-9.51557
‚ĖĀraid	-9.51571
‚ĖĀeducation	-9.51598
‚ĖĀjet	-9.51647
‚ĖĀsave	-9.51703
ence	-9.51827
‚ĖĀsale	-9.51893
‚ĖĀilli	-9.519
‚ĖĀjoint	-9.51902
‚ĖĀnothing	-9.5191
‚ĖĀvice	-9.52106
‚ĖĀvot	-9.52214
ge	-9.52218
‚ĖĀsub	-9.5231
‚ĖĀunit	-9.52352
gen	-9.52367
town	-9.52455
‚ĖĀbuil	-9.5246
‚ĖĀremains	-9.52483
ican	-9.52485
‚ĖĀfarmer	-9.52682
‚ĖĀsecret	-9.527
‚ĖĀhop	-9.52702
‚ĖĀchallenge	-9.52849
‚ĖĀcitizens	-9.5293
berg	-9.53004
‚ĖĀactual	-9.53012
‚ĖĀroute	-9.53029
‚ĖĀinvestor	-9.5305
azir	-9.53191
‚ĖĀsharp	-9.53216
ac	-9.53268
‚ĖĀsu	-9.53335
yong	-9.53884
‚ĖĀtraffic	-9.54335
now	-9.54427
ko	-9.54442
‚ĖĀelectronic	-9.54495
‚ĖĀvalue	-9.54496
‚ĖĀrepresent	-9.5451
‚ĖĀtrack	-9.54514
‚ĖĀsignificant	-9.54533
‚ĖĀactor	-9.54676
po	-9.5476
‚ĖĀrecover	-9.549
‚ĖĀgiv	-9.54966
‚ĖĀet	-9.54982
‚ĖĀpremier	-9.55115
‚ĖĀholding	-9.55297
‚ĖĀdebate	-9.55488
‚ĖĀraise	-9.55851
‚ĖĀrepublic	-9.55915
aught	-9.55968
‚ĖĀengl	-9.55984
‚ĖĀresponsibilit	-9.5601
‚ĖĀactivist	-9.56012
‚ĖĀbeginning	-9.56019
‚ĖĀresign	-9.56025
‚ĖĀsociet	-9.56029
‚ĖĀestablish	-9.56036
‚ĖĀnortheast	-9.56044
‚ĖĀgiant	-9.56056
‚ĖĀdata	-9.56161
‚ĖĀworth	-9.56179
‚ĖĀrange	-9.56266
‚ĖĀrocket	-9.56277
‚ĖĀunderstand	-9.56306
‚ĖĀfarm	-9.56347
time	-9.5661
‚ĖĀaccept	-9.56821
‚ĖĀfl	-9.57011
‚ĖĀevening	-9.57058
stead	-9.57061
‚ĖĀkenya	-9.5716
‚ĖĀproduc	-9.57268
ium	-9.57454
‚ĖĀpeter	-9.57497
‚ĖĀleg	-9.57508
‚ĖĀholiday	-9.57549
‚ĖĀadult	-9.57549
‚ĖĀhonor	-9.57549
‚ĖĀdispute	-9.57553
‚ĖĀcommitt	-9.57629
‚ĖĀnegotiation	-9.57631
ger	-9.5764
‚ĖĀspan	-9.57646
‚ĖĀabuse	-9.57711
ier	-9.57727
‚ĖĀadditional	-9.57755
‚ĖĀshop	-9.57809
‚ĖĀsound	-9.57817
‚ĖĀexperience	-9.57863
‚ĖĀreceive	-9.57981
ated	-9.58287
‚ĖĀannual	-9.58532
‚ĖĀparliamentar	-9.58545
ting	-9.58704
‚ĖĀindonesia	-9.58758
‚ĖĀjobs	-9.58934
per	-9.58992
‚ĖĀambassador	-9.59111
‚ĖĀinstitute	-9.59111
‚ĖĀprompt	-9.59111
‚ĖĀmaterial	-9.59112
‚ĖĀnecessar	-9.59138
‚ĖĀoption	-9.59158
‚ĖĀbombing	-9.59253
‚ĖĀriot	-9.59254
‚ĖĀintend	-9.59258
‚ĖĀcast	-9.59341
‚ĖĀfish	-9.59421
bei	-9.59422
‚ĖĀhands	-9.59501
‚ĖĀarabia	-9.59675
ph	-9.59716
‚ĖĀwinner	-9.59843
two	-9.60334
‚ĖĀhearing	-9.60451
‚ĖĀwitness	-9.60519
‚ĖĀoperat	-9.60602
‚ĖĀopportunit	-9.60698
‚ĖĀsupreme	-9.60698
‚ĖĀjump	-9.60698
‚ĖĀpotential	-9.60699
‚ĖĀboost	-9.60699
‚ĖĀincreasing	-9.6071
‚ĖĀperformance	-9.60711
‚ĖĀquot	-9.60716
‚ĖĀfair	-9.60727
‚ĖĀradio	-9.60735
‚ĖĀusual	-9.60756
‚ĖĀcancer	-9.60762
‚ĖĀactivities	-9.60813
‚ĖĀpain	-9.6084
‚ĖĀtraditional	-9.61059
chi	-9.61066
‚ĖĀfield	-9.61072
‚ĖĀod	-9.61138
‚ĖĀpai	-9.61148
ory	-9.61164
‚ĖĀperve	-9.61202
‚ĖĀbeach	-9.6128
‚ĖĀtax	-9.61323
har	-9.61694
‚ĖĀbroadcast	-9.61763
‚ĖĀgeorgia	-9.61908
of	-9.61914
‚ĖĀvenezuela	-9.61922
you	-9.61993
‚ĖĀcontroll	-9.62028
‚ĖĀaddition	-9.62112
‚ĖĀterritor	-9.62121
‚ĖĀeuro	-9.62238
win	-9.62267
‚ĖĀsoftware	-9.62311
‚ĖĀsolution	-9.62311
‚ĖĀdifference	-9.62312
nevada	-9.62312
‚ĖĀrelay	-9.62314
‚ĖĀcancel	-9.62317
‚ĖĀdevice	-9.62321
‚ĖĀpeaceful	-9.6235
‚ĖĀbrain	-9.62352
‚ĖĀsingapore	-9.62354
‚ĖĀdouble	-9.62402
‚ĖĀma	-9.62591
‚ĖĀaffected	-9.62658
‚ĖĀdr	-9.62821
‚ĖĀyang	-9.629
ari	-9.62922
‚ĖĀmind	-9.62966
‚ĖĀdel	-9.62972
‚ĖĀfinding	-9.63009
‚ĖĀhighway	-9.63053
tra	-9.6313
‚ĖĀbuild	-9.63182
‚ĖĀmil	-9.63501
‚ĖĀsupplie	-9.63664
tor	-9.63671
‚ĖĀdisaster	-9.63951
‚ĖĀsurprise	-9.63951
‚ĖĀfirm	-9.63951
‚ĖĀsanction	-9.63952
‚ĖĀwindow	-9.63953
‚ĖĀcommunication	-9.63978
‚ĖĀmassive	-9.63978
‚ĖĀfrancis	-9.6398
‚ĖĀannouncement	-9.63991
‚ĖĀhurt	-9.6403
‚ĖĀmosco	-9.6406
‚ĖĀengineer	-9.64314
line	-9.64338
‚ĖĀpropos	-9.64508
‚ĖĀtru	-9.64606
rdon	-9.6465
clinto	-9.64676
‚ĖĀseiz	-9.64823
‚ĖĀsh	-9.65267
‚ĖĀflights	-9.65396
‚ĖĀlocat	-9.65482
‚ĖĀbit	-9.6555
‚ĖĀassembl	-9.65617
‚ĖĀocean	-9.65618
‚ĖĀdangerous	-9.65629
‚ĖĀtwic	-9.65643
‚ĖĀpunish	-9.6565
‚ĖĀprobabl	-9.65661
‚ĖĀbridge	-9.65677
‚ĖĀbroad	-9.65766
‚ĖĀreform	-9.65827
‚ĖĀreduce	-9.65956
kk	-9.65999
‚ĖĀwrit	-9.66008
‚ĖĀyu	-9.66222
‚ĖĀagent	-9.66245
‚ĖĀdemonstrations	-9.66251
mean	-9.66572
ors	-9.66585
‚ĖĀclean	-9.66765
‚ĖĀart	-9.66815
body	-9.66847
‚ĖĀspot	-9.66902
‚ĖĀcard	-9.67058
rote	-9.6725
rai	-9.67271
‚ĖĀdrop	-9.67297
‚ĖĀcollege	-9.67312
‚ĖĀtournament	-9.67312
‚ĖĀbrazil	-9.67317
‚ĖĀsuperdelegate	-9.67333
‚ĖĀalert	-9.67334
‚ĖĀleban	-9.67374
‚ĖĀcode	-9.67394
‚ĖĀshowing	-9.6746
‚ĖĀprotection	-9.67472
‚ĖĀbelow	-9.67555
‚ĖĀtape	-9.67651
‚ĖĀrepeated	-9.67688
‚ĖĀforc	-9.67701
‚ĖĀhous	-9.67729
‚ĖĀadding	-9.678
pol	-9.67833
‚ĖĀdoor	-9.68003
‚ĖĀmiss	-9.68024
ina	-9.68032
ado	-9.68074
‚ĖĀcontest	-9.68078
‚ĖĀdoctor	-9.68177
‚ĖĀhama	-9.68195
‚ĖĀjer	-9.68258
‚ĖĀhuge	-9.68351
‚ĖĀbird	-9.68409
enate	-9.68417
let	-9.68431
ja	-9.68476
washington	-9.68559
authorit	-9.68559
‚ĖĀmale	-9.68981
‚ĖĀexample	-9.69036
‚ĖĀfrequent	-9.69036
‚ĖĀprogress	-9.69036
‚ĖĀpalace	-9.69036
‚ĖĀiowa	-9.69038
‚ĖĀreveal	-9.69038
‚ĖĀadmitted	-9.69039
‚ĖĀreview	-9.69042
‚ĖĀneighborhood	-9.69042
‚ĖĀallegation	-9.69045
‚ĖĀwords	-9.69048
baki	-9.69067
‚ĖĀstandard	-9.69068
‚ĖĀtaiwan	-9.69091
where	-9.69183
‚ĖĀwing	-9.69357
‚ĖĀholly	-9.69375
‚ĖĀsevere	-9.69386
‚ĖĀru	-9.69417
‚ĖĀterroris	-9.69474
ze	-9.69567
‚ĖĀforward	-9.69584
rs	-9.69604
also	-9.69626
‚ĖĀja	-9.70055
‚ĖĀii	-9.70149
‚ĖĀdetermine	-9.70184
‚ĖĀtie	-9.70437
‚ĖĀbarr	-9.70528
‚ĖĀaffair	-9.70791
‚ĖĀconflict	-9.70791
‚ĖĀboycott	-9.70792
‚ĖĀcruise	-9.70794
‚ĖĀfelt	-9.70872
‚ĖĀadviser	-9.70873
‚ĖĀeye	-9.70947
‚ĖĀchanges	-9.71237
‚ĖĀsyria	-9.71247
‚ĖĀsurrounding	-9.71373
‚ĖĀchang	-9.71865
‚ĖĀexport	-9.71882
‚ĖĀwriter	-9.71959
lew	-9.72077
ru	-9.7226
‚ĖĀkar	-9.72278
kept	-9.72392
‚ĖĀbirth	-9.72555
‚ĖĀbehavior	-9.72576
‚ĖĀmichigan	-9.72576
‚ĖĀsoviet	-9.72576
‚ĖĀprofessor	-9.72579
‚ĖĀagenci	-9.7258
‚ĖĀsudan	-9.72581
‚ĖĀdress	-9.72586
‚ĖĀmonk	-9.7259
‚ĖĀtrail	-9.72591
‚ĖĀchoice	-9.72595
‚ĖĀsurvivor	-9.72694
diana	-9.72782
‚ĖĀexit	-9.728
‚ĖĀtrouble	-9.72855
‚ĖĀfighter	-9.72912
‚ĖĀcomputers	-9.73041
‚ĖĀchampions	-9.73094
‚ĖĀcriticiz	-9.73134
shi	-9.73155
‚ĖĀda	-9.73161
‚ĖĀtouch	-9.73208
‚ĖĀfit	-9.73274
‚ĖĀslight	-9.73432
‚ĖĀhear	-9.73507
‚ĖĀtraining	-9.73517
‚ĖĀblam	-9.7367
nel	-9.7399
‚ĖĀky	-9.74029
‚ĖĀstone	-9.74073
‚ĖĀseed	-9.7417
‚ĖĀclimate	-9.74395
‚ĖĀsupply	-9.74395
‚ĖĀtelephone	-9.74395
‚ĖĀresponsibl	-9.74395
‚ĖĀsession	-9.74396
‚ĖĀfifth	-9.74417
‚ĖĀscience	-9.74426
‚ĖĀcommercial	-9.74427
‚ĖĀrape	-9.74433
‚ĖĀelse	-9.74452
‚ĖĀedge	-9.74471
ex	-9.74477
‚ĖĀpiece	-9.74488
‚ĖĀatlant	-9.74534
‚ĖĀab	-9.74553
‚ĖĀmeter	-9.74634
‚ĖĀdan	-9.74689
‚ĖĀguilt	-9.74775
‚ĖĀmayor	-9.74892
ahoo	-9.74964
alem	-9.75021
‚ĖĀband	-9.75038
‚ĖĀdecline	-9.75075
‚ĖĀnicol	-9.75157
‚ĖĀviolent	-9.7534
‚ĖĀfac	-9.7535
ches	-9.75367
‚ĖĀmine	-9.75494
ious	-9.75662
‚ĖĀindustrial	-9.75757
despi	-9.75768
‚ĖĀsentenc	-9.75899
ester	-9.75911
‚ĖĀbag	-9.76011
lost	-9.76075
ef	-9.76154
riff	-9.76242
‚ĖĀenjoy	-9.76247
‚ĖĀanswer	-9.76247
‚ĖĀcorrupt	-9.76248
‚ĖĀcabinet	-9.76249
‚ĖĀresolution	-9.76252
‚ĖĀcoach	-9.76259
‚ĖĀspark	-9.76259
‚ĖĀlanguage	-9.7626
‚ĖĀinvestment	-9.76262
‚ĖĀitems	-9.76268
‚ĖĀworrie	-9.76306
‚ĖĀchica	-9.76331
‚ĖĀextend	-9.76345
‚ĖĀremov	-9.76351
‚ĖĀrichard	-9.76356
mph	-9.76524
‚ĖĀcaucuse	-9.7668
‚ĖĀdiplomatic	-9.7678
ir	-9.76951
‚ĖĀwild	-9.76962
‚ĖĀorganiz	-9.77048
‚ĖĀclimb	-9.77142
‚ĖĀcollapse	-9.7718
tion	-9.77215
‚ĖĀfeature	-9.7723
‚ĖĀformal	-9.77422
ward	-9.77422
‚ĖĀcorp	-9.77506
‚ĖĀaffect	-9.77788
‚ĖĀnorthwest	-9.77951
op	-9.7799
under	-9.78049
‚ĖĀgirls	-9.78085
‚ĖĀuk	-9.78113
‚ĖĀregister	-9.78133
‚ĖĀheadquarter	-9.78133
‚ĖĀentire	-9.78133
‚ĖĀfailure	-9.78142
‚ĖĀapartment	-9.78149
‚ĖĀzimbabwe	-9.7816
‚ĖĀreferr	-9.78179
‚ĖĀcash	-9.78181
‚ĖĀappearance	-9.78205
‚ĖĀfears	-9.78216
‚ĖĀmadrid	-9.7823
ev	-9.78343
‚ĖĀrough	-9.78399
‚ĖĀquestions	-9.7843
‚ĖĀdescribe	-9.78462
‚ĖĀdu	-9.78525
ical	-9.78746
ot	-9.78829
‚ĖĀrequire	-9.7885
‚ĖĀring	-9.79021
ino	-9.79079
‚ĖĀdrugs	-9.79211
au	-9.79226
‚ĖĀshown	-9.7936
‚ĖĀorganizer	-9.79411
‚ĖĀhar	-9.79417
‚ĖĀvictim	-9.79629
‚ĖĀcommand	-9.79682
‚ĖĀcomplain	-9.79783
ke	-9.80014
‚ĖĀqualit	-9.8006
‚ĖĀcyclone	-9.80061
‚ĖĀtype	-9.80063
‚ĖĀpromis	-9.80223
‚ĖĀjoined	-9.80239
‚ĖĀkm	-9.80325
mon	-9.80361
‚ĖĀowner	-9.80523
ither	-9.81327
spread	-9.81551
‚ĖĀwinds	-9.81562
‚ĖĀinc	-9.81619
‚ĖĀconstitution	-9.81678
since	-9.81695
‚ĖĀspeci	-9.81763
che	-9.81803
‚ĖĀwrong	-9.82018
‚ĖĀregular	-9.82018
‚ĖĀpenalt	-9.82018
‚ĖĀorbit	-9.82022
‚ĖĀportug	-9.82024
‚ĖĀfloor	-9.82033
‚ĖĀchristian	-9.82044
‚ĖĀadopt	-9.82051
‚ĖĀwilliams	-9.82054
‚ĖĀbaby	-9.82056
‚ĖĀrod	-9.82074
‚ĖĀdemonstrator	-9.82075
‚ĖĀelector	-9.82086
‚ĖĀquit	-9.8209
‚ĖĀpowerful	-9.82121
tts	-9.82255
‚ĖĀauction	-9.82268
‚ĖĀpack	-9.82341
‚ĖĀlake	-9.82376
ept	-9.8239
‚ĖĀrow	-9.82414
‚ĖĀauthor	-9.82422
‚ĖĀji	-9.82541
‚ĖĀstudie	-9.82548
‚ĖĀtough	-9.82623
ure	-9.82681
‚ĖĀscore	-9.82709
led	-9.82729
‚ĖĀimport	-9.82814
‚ĖĀscale	-9.82832
‚ĖĀgar	-9.82977
‚ĖĀmis	-9.83045
‚ĖĀrefugee	-9.83272
‚ĖĀpictures	-9.83672
jo	-9.83863
‚ĖĀshut	-9.83992
‚ĖĀrespect	-9.83997
‚ĖĀresort	-9.84017
‚ĖĀvirtual	-9.84017
‚ĖĀticket	-9.84017
‚ĖĀspecific	-9.8402
‚ĖĀstyle	-9.84022
‚ĖĀregard	-9.84022
‚ĖĀcombat	-9.84028
‚ĖĀhair	-9.84035
‚ĖĀpresum	-9.84035
‚ĖĀvega	-9.84054
‚ĖĀca	-9.84098
‚ĖĀsometime	-9.84148
‚ĖĀweight	-9.84189
‚ĖĀwitnesses	-9.84347
ified	-9.84549
‚ĖĀtear	-9.84595
ver	-9.8463
‚ĖĀcareer	-9.8472
q	-9.84784
‚ĖĀearn	-9.84888
‚ĖĀwave	-9.85046
‚ĖĀgod	-9.8511
‚ĖĀfo	-9.85113
‚ĖĀproducer	-9.85442
cha	-9.85507
hai	-9.85568
rew	-9.85578
field	-9.85578
‚ĖĀguards	-9.85769
‚ĖĀequal	-9.8598
‚ĖĀspirit	-9.86058
‚ĖĀlicense	-9.86058
‚ĖĀtrigger	-9.86058
‚ĖĀconstruction	-9.86058
‚ĖĀcompetition	-9.86059
‚ĖĀcomplex	-9.86061
‚ĖĀmarri	-9.86062
‚ĖĀdegree	-9.86063
‚ĖĀtable	-9.86073
‚ĖĀdisney	-9.86076
‚ĖĀvow	-9.86094
‚ĖĀself	-9.86094
‚ĖĀdutch	-9.86123
‚ĖĀdark	-9.86222
‚ĖĀroll	-9.86236
‚ĖĀbox	-9.86446
‚ĖĀsky	-9.86504
con	-9.86679
‚ĖĀstoo	-9.86789
‚ĖĀblame	-9.86917
‚ĖĀperform	-9.86945
‚ĖĀfled	-9.86993
‚ĖĀstruggl	-9.87426
‚ĖĀphotograph	-9.87463
zza	-9.8796
‚ĖĀpromise	-9.87963
‚ĖĀfeder	-9.88133
‚ĖĀcontent	-9.88136
‚ĖĀequipment	-9.88141
‚ĖĀmagazine	-9.88141
‚ĖĀmagnitude	-9.88141
‚ĖĀperfect	-9.88141
‚ĖĀpractice	-9.88141
‚ĖĀstraight	-9.88141
‚ĖĀabandon	-9.88141
‚ĖĀopinion	-9.88141
‚ĖĀresource	-9.88142
‚ĖĀoscar	-9.88142
‚ĖĀpositive	-9.88142
‚ĖĀcrucial	-9.88153
‚ĖĀvoice	-9.88157
‚ĖĀindividual	-9.88177
‚ĖĀflee	-9.8818
‚ĖĀuser	-9.8819
‚ĖĀshape	-9.88316
‚ĖĀproposal	-9.88363
ily	-9.88555
‚ĖĀculture	-9.88629
‚ĖĀkenyan	-9.88672
‚ĖĀchi	-9.88686
aks	-9.88709
‚ĖĀstake	-9.88789
‚ĖĀdetermined	-9.88867
‚ĖĀbann	-9.89006
lor	-9.89068
‚ĖĀwaste	-9.89199
‚ĖĀsports	-9.89238
western	-9.89262
‚ĖĀali	-9.89389
bel	-9.89569
cu	-9.89703
back	-9.90037
‚ĖĀflag	-9.90145
‚ĖĀextreme	-9.90269
‚ĖĀlouis	-9.90269
‚ĖĀshock	-9.90269
‚ĖĀvirus	-9.9027
‚ĖĀfraud	-9.90274
‚ĖĀassistance	-9.9028
‚ĖĀhurricane	-9.90285
‚ĖĀshift	-9.90329
‚ĖĀexist	-9.90332
‚ĖĀmount	-9.90351
ft	-9.90378
‚ĖĀag	-9.90513
‚ĖĀschools	-9.90542
va	-9.90644
‚ĖĀrelie	-9.90691
huse	-9.90713
‚ĖĀdisplay	-9.90734
‚ĖĀhole	-9.9118
ural	-9.91282
‚ĖĀword	-9.91494
ster	-9.91499
‚ĖĀinvolve	-9.91543
ren	-9.9159
‚ĖĀjame	-9.91723
ci	-9.91725
ax	-9.9177
‚ĖĀahmad	-9.91795
gi	-9.91803
‚ĖĀwhale	-9.91879
house	-9.91912
work	-9.92042
‚ĖĀpledg	-9.92046
‚ĖĀenvironment	-9.92132
‚ĖĀbombings	-9.92153
‚ĖĀjournal	-9.92422
‚ĖĀvietnam	-9.92443
‚ĖĀmccann	-9.92443
‚ĖĀdream	-9.92443
‚ĖĀstudio	-9.92443
‚ĖĀmalik	-9.9245
‚ĖĀinfluence	-9.92455
‚ĖĀconservative	-9.9246
‚ĖĀphysical	-9.92489
‚ĖĀhussein	-9.92491
‚ĖĀrat	-9.92492
‚ĖĀviolation	-9.92526
‚ĖĀwinter	-9.92527
‚ĖĀsetting	-9.92532
‚ĖĀcitizen	-9.9255
‚ĖĀadvance	-9.92644
ribal	-9.92661
‚ĖĀkoreans	-9.92747
‚ĖĀsecure	-9.9275
‚ĖĀboss	-9.92819
‚ĖĀnad	-9.92846
sburg	-9.92927
los	-9.93206
‚ĖĀimposed	-9.93373
‚ĖĀcontests	-9.9357
‚ĖĀscar	-9.93666
‚ĖĀdeclin	-9.93844
‚ĖĀtens	-9.93869
‚ĖĀmemor	-9.93996
‚ĖĀheat	-9.94052
‚ĖĀcharacter	-9.94143
water	-9.9419
president	-9.94197
‚ĖĀhill	-9.94226
ny	-9.94322
like	-9.94424
‚ĖĀdelivery	-9.94472
‚ĖĀcuba	-9.94487
‚ĖĀmassac	-9.94503
‚ĖĀmu	-9.94534
pe	-9.9454
‚ĖĀtight	-9.94605
‚ĖĀregime	-9.94653
cient	-9.94654
tter	-9.94657
‚ĖĀbottle	-9.94665
‚ĖĀdestructi	-9.94665
‚ĖĀmedicine	-9.94665
‚ĖĀremote	-9.94665
‚ĖĀentertain	-9.94665
‚ĖĀmodern	-9.94665
‚ĖĀalliance	-9.94666
‚ĖĀronald	-9.94667
‚ĖĀvacation	-9.94667
‚ĖĀsurface	-9.94667
‚ĖĀdivision	-9.94682
‚ĖĀsunni	-9.94686
‚ĖĀsuccessful	-9.94694
‚ĖĀpossibilit	-9.94695
‚ĖĀassassination	-9.94719
‚ĖĀenforce	-9.94722
‚ĖĀeffective	-9.94754
‚ĖĀinsurgent	-9.94767
‚ĖĀkick	-9.94773
‚ĖĀindicate	-9.948
‚ĖĀlocation	-9.94855
‚ĖĀtrust	-9.9496
‚ĖĀsha	-9.9497
‚ĖĀdamag	-9.95009
‚ĖĀtheater	-9.95011
‚ĖĀbrand	-9.95121
‚ĖĀjur	-9.95161
‚ĖĀamount	-9.95176
‚ĖĀmovies	-9.95197
‚ĖĀsmoke	-9.95371
‚ĖĀconvention	-9.95397
‚ĖĀforecast	-9.9566
‚ĖĀarrive	-9.95709
‚ĖĀim	-9.95865
‚ĖĀcounter	-9.95891
‚ĖĀemploy	-9.95962
‚ĖĀflow	-9.96203
‚ĖĀpatrol	-9.96363
‚ĖĀbrun	-9.9638
car	-9.96409
speak	-9.9646
space	-9.96461
china	-9.96515
‚ĖĀindicat	-9.96523
‚ĖĀsmok	-9.96795
que	-9.96813
‚ĖĀroads	-9.96902
‚ĖĀukrain	-9.96924
‚ĖĀpeninsula	-9.96938
‚ĖĀshuttle	-9.96938
‚ĖĀcolleague	-9.96938
‚ĖĀsplit	-9.96938
‚ĖĀfreedom	-9.96949
lu	-9.96965
‚ĖĀgates	-9.96983
‚ĖĀcatch	-9.96994
‚ĖĀblow	-9.96996
‚ĖĀid	-9.97036
‚ĖĀroh	-9.97058
‚ĖĀmike	-9.97189
‚ĖĀkhan	-9.97216
‚ĖĀrestaurant	-9.97216
‚ĖĀnames	-9.9739
‚ĖĀchile	-9.97432
‚ĖĀvenezuelan	-9.97519
‚ĖĀwhole	-9.9775
‚ĖĀsinger	-9.97965
‚ĖĀcrop	-9.98118
‚ĖĀpr	-9.9841
‚ĖĀmexic	-9.98425
‚ĖĀzealand	-9.9848
‚ĖĀminor	-9.98527
‚ĖĀsw	-9.98559
ub	-9.98616
well	-9.98685
min	-9.98951
‚ĖĀobject	-9.99035
‚ĖĀpredict	-9.99061
drew	-9.99157
‚ĖĀadvertis	-9.99259
‚ĖĀzoo	-9.99259
‚ĖĀconvoy	-9.99263
‚ĖĀsuburb	-9.99263
‚ĖĀdismiss	-9.99263
‚ĖĀdvd	-9.99264
rizon	-9.99265
‚ĖĀvarious	-9.99266
‚ĖĀrapid	-9.99271
‚ĖĀqueen	-9.99273
‚ĖĀmanagement	-9.99281
‚ĖĀrecall	-9.99287
‚ĖĀgovernor	-9.99293
‚ĖĀlady	-9.99298
huan	-9.99302
‚ĖĀlearn	-9.99339
‚ĖĀglobe	-9.99378
‚ĖĀsuit	-9.99415
‚ĖĀabba	-9.99433
‚ĖĀimp	-9.99466
‚ĖĀtin	-9.99499
ire	-9.99538
‚ĖĀbeyon	-9.99548
‚ĖĀmartin	-9.99549
‚ĖĀstores	-9.99578
‚ĖĀpicture	-9.99669
‚ĖĀcor	-9.99697
hire	-10.0002
‚ĖĀnet	-10.0005
‚ĖĀchose	-10.0008
‚ĖĀpc	-10.0009
‚ĖĀpropert	-10.001
wa	-10.0011
‚ĖĀprisoner	-10.0015
‚ĖĀhan	-10.0029
‚ĖĀsystems	-10.0063
unt	-10.007
‚ĖĀevacuat	-10.0074
‚ĖĀmakes	-10.0075
oil	-10.0083
‚ĖĀsadd	-10.0094
‚ĖĀthank	-10.0094
nivers	-10.0122
‚ĖĀperu	-10.0134
gun	-10.0144
‚ĖĀterms	-10.0151
‚ĖĀprove	-10.0154
‚ĖĀsit	-10.0158
‚ĖĀmad	-10.0161
‚ĖĀstadium	-10.0164
‚ĖĀexplod	-10.0164
‚ĖĀmargin	-10.0164
‚ĖĀhappy	-10.0164
‚ĖĀflame	-10.0165
‚ĖĀheavi	-10.0165
‚ĖĀstretch	-10.0166
‚ĖĀcanadian	-10.0166
‚ĖĀplus	-10.0166
‚ĖĀmotor	-10.0166
‚ĖĀcarbon	-10.0166
‚ĖĀongoing	-10.017
‚ĖĀenem	-10.017
‚ĖĀgang	-10.0175
‚ĖĀteacher	-10.0176
‚ĖĀchoose	-10.0178
‚ĖĀconnection	-10.018
‚ĖĀactive	-10.0181
ptive	-10.0184
ota	-10.0193
‚ĖĀdam	-10.0198
‚ĖĀdiscussion	-10.0199
‚ĖĀchad	-10.02
‚ĖĀpercentage	-10.0215
‚ĖĀpolitic	-10.0251
bar	-10.0254
iana	-10.027
‚ĖĀtraveler	-10.0271
‚ĖĀprovinces	-10.0272
hu	-10.0272
‚ĖĀrail	-10.0293
‚ĖĀlama	-10.0298
‚ĖĀhang	-10.032
‚ĖĀrunner	-10.0342
oline	-10.0347
ay	-10.0348
right	-10.0348
‚ĖĀdiplomat	-10.0348
what	-10.0362
iro	-10.0363
‚ĖĀhistoric	-10.037
‚ĖĀtall	-10.0387
air	-10.04
‚ĖĀextra	-10.0404
‚ĖĀagricultur	-10.0408
‚ĖĀerror	-10.0408
‚ĖĀidentify	-10.0408
‚ĖĀsponsor	-10.0408
‚ĖĀtemperature	-10.0408
‚ĖĀexpand	-10.0408
‚ĖĀshelter	-10.0408
‚ĖĀdomestic	-10.0408
‚ĖĀjew	-10.0409
‚ĖĀdetonat	-10.0409
‚ĖĀtemporar	-10.0411
‚ĖĀsleep	-10.0416
‚ĖĀexecution	-10.0417
‚ĖĀcasualt	-10.0417
‚ĖĀfavor	-10.0424
‚ĖĀworks	-10.0425
‚ĖĀloan	-10.0428
‚ĖĀsimpl	-10.0434
‚ĖĀbelong	-10.0435
lin	-10.0439
‚ĖĀera	-10.0441
‚ĖĀindiana	-10.0444
‚ĖĀgi	-10.0451
‚ĖĀstatu	-10.046
‚ĖĀcons	-10.0461
light	-10.0473
enko	-10.0475
‚ĖĀcold	-10.0476
table	-10.048
‚ĖĀresolve	-10.0492
‚ĖĀza	-10.0492
‚ĖĀsouthwest	-10.0493
angi	-10.0507
‚ĖĀpresen	-10.051
‚ĖĀnasa	-10.0515
aro	-10.0532
vili	-10.0536
‚ĖĀbr	-10.054
‚ĖĀsurge	-10.0541
af	-10.0554
‚ĖĀtom	-10.0567
ang	-10.0574
‚ĖĀimprove	-10.0585
‚ĖĀisolat	-10.0585
‚ĖĀprovinc	-10.0602
‚ĖĀserbia	-10.0625
lie	-10.0626
just	-10.063
‚ĖĀsong	-10.0637
‚ĖĀissu	-10.0638
‚ĖĀwelcome	-10.0646
‚ĖĀattract	-10.0648
‚ĖĀerupt	-10.0649
‚ĖĀdialogue	-10.0658
‚ĖĀprofile	-10.0658
‚ĖĀcondole	-10.0658
‚ĖĀactress	-10.0658
‚ĖĀvalley	-10.0658
‚ĖĀrepresentative	-10.0659
‚ĖĀretir	-10.0659
‚ĖĀremember	-10.0661
‚ĖĀei	-10.0662
‚ĖĀoutbreak	-10.0663
‚ĖĀwake	-10.0663
‚ĖĀsector	-10.0663
‚ĖĀdeclaration	-10.0667
‚ĖĀwind	-10.0669
‚ĖĀsimpson	-10.067
ville	-10.0671
alai	-10.068
‚ĖĀeasy	-10.0689
ntagon	-10.0695
‚ĖĀhall	-10.0698
‚ĖĀsoar	-10.0702
‚ĖĀcow	-10.0712
‚ĖĀti	-10.0714
‚ĖĀescap	-10.0727
‚ĖĀyouth	-10.0741
uk	-10.0746
‚ĖĀsignal	-10.0747
‚ĖĀnik	-10.0756
‚ĖĀencourage	-10.0762
aid	-10.0762
‚ĖĀosa	-10.0767
ement	-10.0786
‚ĖĀmars	-10.0792
ants	-10.0794
‚ĖĀgov	-10.0813
‚ĖĀmanufactur	-10.0818
attle	-10.0831
‚ĖĀjose	-10.087
‚ĖĀpossibl	-10.0875
‚ĖĀte	-10.0877
‚ĖĀrestaurants	-10.0885
‚ĖĀmanch	-10.0892
‚ĖĀvat	-10.0895
‚ĖĀarms	-10.0896
‚ĖĀeasi	-10.0896
‚ĖĀkenne	-10.0912
‚ĖĀethnic	-10.0915
‚ĖĀjourney	-10.0915
‚ĖĀmilitia	-10.0915
‚ĖĀbay	-10.0915
‚ĖĀnarrow	-10.0915
‚ĖĀbreath	-10.0915
‚ĖĀfresh	-10.0915
‚ĖĀedward	-10.0916
‚ĖĀegypt	-10.0916
‚ĖĀfestival	-10.0916
‚ĖĀmohamm	-10.0917
‚ĖĀpanel	-10.0918
‚ĖĀpeak	-10.0919
‚ĖĀtemple	-10.0919
‚ĖĀversion	-10.0919
‚ĖĀabdulla	-10.0921
‚ĖĀbangladesh	-10.0922
‚ĖĀtransfer	-10.0922
‚ĖĀcampus	-10.0922
‚ĖĀgeneration	-10.0923
‚ĖĀshortage	-10.0925
‚ĖĀguest	-10.0927
‚ĖĀserv	-10.0928
‚ĖĀcalm	-10.0929
‚ĖĀglass	-10.093
‚ĖĀprint	-10.0943
‚ĖĀsteps	-10.0953
‚ĖĀski	-10.096
‚ĖĀactivit	-10.0961
‚ĖĀburi	-10.0965
‚ĖĀbasic	-10.097
‚ĖĀhung	-10.0984
‚ĖĀrom	-10.1004
‚ĖĀstanding	-10.1006
‚ĖĀrelative	-10.1009
‚ĖĀdominate	-10.1009
itarian	-10.1013
‚ĖĀx	-10.1015
ug	-10.1022
‚ĖĀhug	-10.1025
‚ĖĀtensions	-10.104
‚ĖĀmont	-10.1048
‚ĖĀensure	-10.1049
‚ĖĀartist	-10.1049
‚ĖĀreserve	-10.1052
‚ĖĀwi	-10.1054
‚ĖĀrank	-10.1064
‚ĖĀliver	-10.1064
‚ĖĀduba	-10.1097
‚ĖĀplot	-10.11
‚ĖĀprepar	-10.1124
nix	-10.1125
pool	-10.1131
‚ĖĀacadem	-10.1146
‚ĖĀremove	-10.1163
‚ĖĀlu	-10.1167
‚ĖĀdetect	-10.1167
‚ĖĀmetal	-10.1173
‚ĖĀadvantage	-10.1178
‚ĖĀclient	-10.1178
‚ĖĀathlete	-10.1178
‚ĖĀfamous	-10.1178
‚ĖĀobtain	-10.1178
‚ĖĀdoubt	-10.1178
‚ĖĀcelebrit	-10.1178
‚ĖĀpilot	-10.1178
‚ĖĀfellow	-10.1179
‚ĖĀacre	-10.1179
‚ĖĀsister	-10.1181
‚ĖĀmc	-10.1181
‚ĖĀpirate	-10.1182
‚ĖĀtropic	-10.1182
‚ĖĀapple	-10.1184
‚ĖĀeventual	-10.1186
‚ĖĀhalt	-10.1188
‚ĖĀgrave	-10.1189
‚ĖĀcb	-10.1191
‚ĖĀprofit	-10.1193
surance	-10.1199
‚ĖĀstepp	-10.1207
‚ĖĀwa	-10.1212
‚ĖĀinternal	-10.1215
‚ĖĀcomplaint	-10.1216
‚ĖĀfoundation	-10.122
‚ĖĀram	-10.1225
‚ĖĀputt	-10.1227
‚ĖĀarrival	-10.123
‚ĖĀmulti	-10.126
‚ĖĀtend	-10.1263
‚ĖĀreplace	-10.1263
‚ĖĀdub	-10.1288
‚ĖĀpartner	-10.1289
‚ĖĀcla	-10.1292
‚ĖĀcaptur	-10.1295
ix	-10.1302
‚ĖĀaccepted	-10.1304
rah	-10.1317
‚ĖĀdut	-10.1318
‚ĖĀgree	-10.1354
pped	-10.1363
‚ĖĀcanad	-10.1373
ett	-10.1387
‚ĖĀsteve	-10.141
ual	-10.1419
‚ĖĀacknowledg	-10.1429
ella	-10.1443
‚ĖĀprepared	-10.1443
‚ĖĀrecommend	-10.1445
‚ĖĀpump	-10.1448
‚ĖĀexhibit	-10.1448
‚ĖĀcatholic	-10.1448
‚ĖĀconcert	-10.1448
‚ĖĀchannel	-10.1448
‚ĖĀdisappoint	-10.1448
‚ĖĀexact	-10.1448
‚ĖĀhawaii	-10.1448
‚ĖĀaudience	-10.1448
‚ĖĀrallie	-10.1448
‚ĖĀillness	-10.1449
‚ĖĀchampionship	-10.145
‚ĖĀknee	-10.145
‚ĖĀopponent	-10.145
‚ĖĀgenetic	-10.1451
‚ĖĀmachine	-10.1451
‚ĖĀvitamin	-10.1452
‚ĖĀbirthday	-10.1452
‚ĖĀnumer	-10.1452
‚ĖĀweaken	-10.1452
‚ĖĀstrengthen	-10.1452
‚ĖĀlabel	-10.1453
‚ĖĀhospitaliz	-10.1454
‚ĖĀcolumbia	-10.1455
ova	-10.1458
‚ĖĀfrank	-10.1462
‚ĖĀtask	-10.1463
ground	-10.1473
‚ĖĀphones	-10.1476
‚ĖĀallie	-10.1476
‚ĖĀri	-10.1479
‚ĖĀphotos	-10.1491
cer	-10.1493
suu	-10.1496
‚ĖĀfi	-10.1497
‚ĖĀlas	-10.1503
‚ĖĀfat	-10.1508
‚ĖĀwood	-10.1512
‚ĖĀpackage	-10.1524
erson	-10.1524
‚ĖĀpainting	-10.155
‚ĖĀpregnan	-10.1555
ju	-10.158
‚ĖĀmin	-10.1582
cc	-10.1589
‚ĖĀdomin	-10.1599
rg	-10.1603
‚ĖĀcarrier	-10.1603
‚ĖĀcave	-10.1615
‚ĖĀrelatives	-10.1629
‚ĖĀcloser	-10.1645
indi	-10.1661
‚ĖĀil	-10.1721
‚ĖĀhol	-10.1722
‚ĖĀdisappear	-10.1724
‚ĖĀdanger	-10.1725
‚ĖĀbuddhist	-10.1726
‚ĖĀdivorce	-10.1726
‚ĖĀecuador	-10.1726
‚ĖĀalaska	-10.1726
‚ĖĀdiamond	-10.1726
‚ĖĀpanama	-10.1726
‚ĖĀsweet	-10.1726
‚ĖĀneck	-10.1728
‚ĖĀbanks	-10.1729
‚ĖĀhuck	-10.1729
‚ĖĀcharit	-10.173
‚ĖĀdelta	-10.1731
‚ĖĀexplosives	-10.1732
haps	-10.1732
‚ĖĀgallon	-10.1733
‚ĖĀabu	-10.1739
‚ĖĀteenager	-10.174
‚ĖĀrestriction	-10.174
‚ĖĀpitt	-10.1741
cal	-10.1741
‚ĖĀbright	-10.1744
‚ĖĀprobe	-10.1746
‚ĖĀshang	-10.175
‚ĖĀtho	-10.1751
‚ĖĀolme	-10.1752
‚ĖĀtsv	-10.1756
‚ĖĀmatche	-10.1757
‚ĖĀgay	-10.1767
htt	-10.1784
‚ĖĀpar	-10.1786
ji	-10.1801
tar	-10.1805
‚ĖĀmor	-10.181
‚ĖĀva	-10.1815
‚ĖĀspring	-10.1816
‚ĖĀpalm	-10.1821
ira	-10.1828
‚ĖĀcol	-10.1835
‚ĖĀclashe	-10.1838
‚ĖĀvessel	-10.1855
dney	-10.1855
‚ĖĀteen	-10.1856
‚ĖĀbenefit	-10.1861
istic	-10.1865
‚ĖĀpassenger	-10.1866
‚ĖĀfeeling	-10.187
llah	-10.1877
keeper	-10.188
‚ĖĀbone	-10.1884
‚ĖĀpacifi	-10.1885
mont	-10.1888
gue	-10.1911
‚ĖĀreplac	-10.1917
ow	-10.1924
‚ĖĀstars	-10.1928
‚ĖĀcre	-10.1928
‚ĖĀlose	-10.1934
rome	-10.1938
‚ĖĀengine	-10.1955
‚ĖĀsam	-10.1957
du	-10.1959
book	-10.1965
‚ĖĀsimple	-10.1967
among	-10.1971
‚ĖĀsport	-10.1978
‚ĖĀscot	-10.1986
‚ĖĀconfiden	-10.1986
ill	-10.1992
‚ĖĀwithdraw	-10.1994
‚ĖĀinfect	-10.1998
‚ĖĀya	-10.2003
‚ĖĀhamp	-10.2011
‚ĖĀfashion	-10.2012
‚ĖĀcoffee	-10.2012
‚ĖĀplastic	-10.2012
‚ĖĀdevastat	-10.2012
‚ĖĀcompound	-10.2012
‚ĖĀdump	-10.2012
‚ĖĀtrapped	-10.2012
com	-10.2012
‚ĖĀphilippine	-10.2012
‚ĖĀarsenal	-10.2014
‚ĖĀloyal	-10.2016
‚ĖĀproud	-10.2017
‚ĖĀextremist	-10.2018
‚ĖĀexercise	-10.2019
jad	-10.2021
‚ĖĀwonder	-10.2023
‚ĖĀsadr	-10.2027
‚ĖĀmart	-10.203
‚ĖĀwal	-10.2034
‚ĖĀstructure	-10.2035
io	-10.2042
‚ĖĀni	-10.2042
‚ĖĀcable	-10.2058
port	-10.2074
‚ĖĀcia	-10.2082
bed	-10.2084
‚ĖĀder	-10.2094
‚ĖĀprinces	-10.2094
‚ĖĀasp	-10.2097
‚ĖĀpath	-10.2101
‚ĖĀhunt	-10.2108
not	-10.2108
‚ĖĀdefend	-10.2114
‚ĖĀrep	-10.2121
‚ĖĀflu	-10.2122
‚ĖĀstriker	-10.2126
‚ĖĀpho	-10.2133
‚ĖĀpav	-10.2139
‚ĖĀpose	-10.2141
‚ĖĀskin	-10.2146
‚ĖĀmistake	-10.2168
‚ĖĀweapon	-10.217
‚ĖĀlaho	-10.2173
‚ĖĀroman	-10.2174
‚ĖĀrequir	-10.2187
‚ĖĀrevolutionar	-10.2202
omic	-10.2225
‚ĖĀrecognize	-10.2236
‚ĖĀannounce	-10.2252
japan	-10.2258
islam	-10.226
‚ĖĀyi	-10.2264
‚ĖĀoffering	-10.2267
‚ĖĀthanks	-10.2269
four	-10.227
‚ĖĀmalaysia	-10.2271
gh	-10.2291
ld	-10.2298
‚ĖĀconnect	-10.2299
‚ĖĀalcohol	-10.2299
‚ĖĀrobot	-10.23
‚ĖĀknock	-10.2306
‚ĖĀlandslide	-10.2306
‚ĖĀstrategy	-10.2306
‚ĖĀsubject	-10.2306
‚ĖĀunusual	-10.2306
‚ĖĀemission	-10.2306
‚ĖĀbabies	-10.2306
‚ĖĀscandal	-10.2306
‚ĖĀballot	-10.2307
‚ĖĀceo	-10.2308
‚ĖĀelder	-10.2309
‚ĖĀthrow	-10.2309
‚ĖĀbooks	-10.231
‚ĖĀyemen	-10.231
‚ĖĀrush	-10.2311
‚ĖĀdramatic	-10.2312
‚ĖĀtypical	-10.2312
‚ĖĀunclea	-10.2319
‚ĖĀcorner	-10.232
‚ĖĀjack	-10.2321
‚ĖĀlung	-10.2324
‚ĖĀsquad	-10.2332
put	-10.2345
‚ĖĀmer	-10.2352
‚ĖĀcooperati	-10.2372
‚ĖĀfounder	-10.2399
‚ĖĀsurvive	-10.2408
‚ĖĀnotice	-10.242
‚ĖĀaide	-10.2426
eath	-10.2429
‚ĖĀtr	-10.244
fu	-10.244
‚ĖĀbeck	-10.2441
ities	-10.2453
‚ĖĀsense	-10.2454
val	-10.247
‚ĖĀsch	-10.2485
‚ĖĀten	-10.2485
live	-10.2494
‚ĖĀpetr	-10.2518
‚ĖĀescape	-10.2526
‚ĖĀanna	-10.2543
fa	-10.255
bush	-10.2566
‚ĖĀfinance	-10.2579
‚ĖĀdecide	-10.2588
‚ĖĀcoup	-10.2609
‚ĖĀsustain	-10.2609
‚ĖĀcapacity	-10.2609
‚ĖĀchemical	-10.2609
‚ĖĀcoordinat	-10.2609
‚ĖĀmahmoud	-10.2609
‚ĖĀpurpose	-10.2609
‚ĖĀregulation	-10.2609
‚ĖĀlawsuit	-10.2609
‚ĖĀmaxim	-10.2609
‚ĖĀexcit	-10.2609
‚ĖĀidentit	-10.2609
‚ĖĀinvasion	-10.2609
‚ĖĀmaryland	-10.2609
‚ĖĀboyfriend	-10.2609
