<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-3.1586
▁.	-3.36436
을	-3.75676
는	-3.79453
의	-3.87739
은	-4.01934
에	-4.1819
를	-4.2001
이	-4.20127
가	-4.36107
고	-4.6758
에서	-4.80771
한	-4.83574
▁,	-4.91282
로	-5.06089
일	-5.15443
인	-5.16717
"	-5.28218
▁이	-5.32449
▁그	-5.36423
▁"	-5.37937
▁있다	-5.39055
으로	-5.44896
다	-5.45573
과	-5.47114
와	-5.54565
▁고	-5.57162
지	-5.57164
도	-5.5949
했다	-5.64473
▁수	-5.72485
▁말했다	-5.75383
할	-5.79515
하고	-5.88718
▁밝혔다	-5.8938
년	-5.95921
기	-6.01059
▁있는	-6.05535
▁1	-6.06957
▁2	-6.10804
리	-6.116
던	-6.15841
하는	-6.18287
스	-6.18507
▁전했다	-6.19991
만	-6.20174
며	-6.22696
해	-6.227
▁전	-6.23489
자	-6.26786
▁현지시간	-6.27611
으며	-6.28879
된	-6.32726
나	-6.35126
▁3	-6.39219
▁중	-6.39877
월	-6.40397
명	-6.41988
▁이번	-6.44521
게	-6.46083
▁미	-6.47491
▁위해	-6.47502
들	-6.47532
명이	-6.50086
▁며	-6.58606
▁지난	-6.58844
시	-6.58936
▁대한	-6.62289
에게	-6.62672
▁미국	-6.62803
라	-6.65131
▁또	-6.65445
드	-6.66524
했	-6.67641
▁4	-6.70557
▁대해	-6.71214
주	-6.72252
▁한	-6.73132
어	-6.73638
▁대통령	-6.74951
▁정부	-6.7535
▁것	-6.7615
트	-6.77413
▁것으로	-6.78143
▁그러나	-6.78428
사	-6.78782
들이	-6.79471
됐다	-6.81522
▁5	-6.82624
▁주	-6.83234
상	-6.83577
히	-6.87061
서	-6.87106
하기	-6.89291
장	-6.91388
▁것을	-6.91679
▁중국	-6.92251
대	-6.93442
▁모	-6.9381
세	-6.94788
▁있다고	-6.95252
운	-6.95497
▁더	-6.9585
▁것이라고	-6.96249
▁6	-6.97089
▁이라크	-6.97387
아	-6.97859
르	-6.98435
수	-6.99049
▁다른	-6.99241
▁10	-7.01021
적인	-7.01812
성	-7.02153
▁경찰	-7.02522
하지	-7.03304
이다	-7.07664
▁약	-7.08727
▁한편	-7.09201
했다고	-7.09217
하게	-7.10116
하	-7.10373
▁영국	-7.10904
▁바	-7.11105
▁대변인	-7.11606
▁오바마	-7.1188
▁이라고	-7.12261
▁등	-7.14003
소	-7.16894
든	-7.17495
▁우리	-7.18039
비	-7.18074
▁가	-7.18998
까지	-7.19141
▁내	-7.19695
지만	-7.19772
치	-7.1981
▁총리	-7.20373
▁많은	-7.21091
▁8	-7.21747
우	-7.21816
▁것이다	-7.22364
부	-7.22677
▁같은	-7.23088
▁한다	-7.23116
면	-7.23915
▁후	-7.2395
▁자신	-7.2444
▁통해	-7.2459
니	-7.24651
▁않았다	-7.25269
▁오	-7.25269
프	-7.26231
하며	-7.28312
▁가장	-7.3035
▁말	-7.30898
원	-7.31168
정	-7.31197
▁7	-7.31536
위	-7.33297
▁아	-7.33912
화	-7.35359
▁9	-7.35404
될	-7.35825
▁동안	-7.36747
명의	-7.36875
▁이후	-7.37735
전	-7.37755
크	-7.38045
었다	-7.38522
▁매	-7.3872
▁것이	-7.38906
개	-7.39837
오	-7.4019
국	-7.40222
▁관련	-7.40253
▁12	-7.4055
▁경우	-7.40709
▁19	-7.41954
야	-7.42027
진	-7.42053
바	-7.42077
▁주장했다	-7.42376
▁때	-7.42417
▁알	-7.42915
미	-7.43246
▁영화	-7.43433
당	-7.4402
▁클린턴	-7.44748
거	-7.44835
▁나	-7.45032
한다	-7.45146
▁이들	-7.4603
▁당국	-7.47322
분	-7.47954
▁덧붙였다	-7.47976
▁제	-7.4865
▁것은	-7.48694
에는	-7.49511
으나	-7.50124
▁설명했다	-7.5085
▁파키스탄	-7.51387
▁20	-7.51519
용	-7.51896
▁11	-7.5206
▁세계	-7.52109
▁조사	-7.52127
▁북한	-7.52159
▁일부	-7.52671
보	-7.53067
▁일	-7.53188
간	-7.53303
제	-7.54059
▁비	-7.5423
마	-7.54729
▁있었다	-7.54981
e	-7.55252
▁사	-7.55353
▁있	-7.55476
즈	-7.56129
▁위한	-7.56438
s	-7.5649
▁하	-7.56689
러	-7.57283
▁문제	-7.57302
▁그들	-7.57771
그	-7.57813
▁반	-7.58021
▁공격	-7.58335
▁될	-7.58382
처	-7.58882
적	-7.59311
▁지역	-7.59659
▁마	-7.60074
▁지	-7.60465
▁프랑스	-7.60843
▁시	-7.61056
조	-7.61139
레	-7.61381
▁대	-7.6143
▁당시	-7.61437
파	-7.61515
▁현재	-7.62411
▁정	-7.62692
▁없다	-7.62724
▁최근	-7.62964
▁일본	-7.63792
▁부	-7.63862
▁무	-7.64409
티	-7.64413
▁이상	-7.64762
▁결과	-7.65624
▁민주당	-7.66953
들을	-7.67134
내	-7.6724
▁30	-7.67922
▁두	-7.67929
선	-7.68058
때문에	-7.68228
적으로	-7.68575
타	-7.68671
단	-7.68763
▁뒤	-7.69022
▁했다	-7.69557
디	-7.70102
구	-7.70394
▁부시	-7.70615
▁함께	-7.70914
▁모두	-7.70953
▁사고	-7.71102
▁그리고	-7.71117
브	-7.71969
▁유	-7.72337
물	-7.72635
▁안	-7.72666
식	-7.73107
▁거	-7.74294
▁예정이	-7.74442
▁지난해	-7.7454
런	-7.7478
▁이란	-7.75209
▁국가	-7.75222
▁이날	-7.75501
▁기	-7.75918
려	-7.76381
▁상원의원	-7.7668
▁수도	-7.77093
안	-7.77179
보다	-7.77448
▁사람들	-7.77467
여	-7.77692
▁사실	-7.77848
▁조	-7.78104
▁보	-7.78128
차	-7.78652
▁러시아	-7.7872
▁계속	-7.79406
▁처음	-7.80083
계	-7.80188
▁라고	-7.80452
▁라	-7.80605
해야	-7.80642
카	-7.81082
▁여성	-7.81211
▁할	-7.81235
달러	-7.81379
▁몇	-7.8153
▁새로	-7.82024
길	-7.82027
▁해	-7.82702
▁이스라엘	-7.82819
▁발생한	-7.82957
▁보도	-7.83026
모	-7.83084
▁16	-7.83117
▁파	-7.83224
▁있으며	-7.83407
▁후보	-7.83681
▁자	-7.84581
질	-7.84592
▁15	-7.84668
관	-7.85004
▁불	-7.85299
▁로	-7.85725
▁아직	-7.85781
라고	-7.85792
하다	-7.87275
▁유엔	-7.87423
호	-7.87434
▁물	-7.87971
린	-7.88097
▁버	-7.88494
▁공	-7.8874
토	-7.89365
번	-7.89477
▁결정	-7.89507
▁된다	-7.89806
▁구	-7.89895
였다	-7.89912
됐	-7.90087
면서	-7.90255
억	-7.91186
▁위치	-7.91248
란	-7.91446
▁재	-7.9152
코	-7.92362
▁피	-7.92708
도록	-7.93243
▁데	-7.93293
▁다	-7.94184
▁그녀	-7.94195
중	-7.9441
점	-7.94437
▁사건	-7.94675
▁경제	-7.94708
▁테러	-7.94862
방	-7.95249
▁계획	-7.95357
▁하는	-7.95534
▁미군	-7.95758
돼	-7.95975
▁앞	-7.96335
시간	-7.96424
노	-7.97029
▁18	-7.97072
▁소	-7.97113
▁신	-7.97563
▁사망했다	-7.9832
루	-7.98784
▁올림픽	-7.98922
부터	-7.99172
이나	-7.99315
문	-7.99541
▁미얀마	-7.99543
신	-7.99893
▁승리	-7.99912
▁강	-8.00051
럼	-8.00058
▁연구	-8.01235
▁카	-8.01857
▁받았다	-8.02091
▁스	-8.02143
▁열린	-8.02144
되는	-8.02914
실	-8.03216
▁포	-8.03456
m	-8.03551
▁시위	-8.03607
에도	-8.03678
▁달러	-8.03955
회	-8.03962
권	-8.04265
▁CNN	-8.04276
이라고	-8.044
▁지원	-8.04648
▁않을	-8.04862
자들	-8.0498
▁14	-8.0519
▁큰	-8.05268
▁발	-8.05784
설	-8.05868
▁가운데	-8.05922
직	-8.06213
▁군	-8.06244
산	-8.06483
▁13	-8.06603
a	-8.06623
km	-8.07363
o	-8.07365
▁대부분	-8.07709
체	-8.08185
행	-8.08519
▁A	-8.08551
▁초	-8.08723
금	-8.08732
▁받고	-8.08748
및	-8.08805
y	-8.08924
▁경기	-8.09108
1	-8.10155
유	-8.10504
들에게	-8.10749
락	-8.10818
라는	-8.10837
르면	-8.10909
▁있을	-8.11041
학	-8.11595
연	-8.1188
터	-8.12047
▁회사	-8.12194
p	-8.13067
▁대통령이	-8.13114
▁채	-8.13141
▁이라	-8.13172
▁언론	-8.13292
▁유럽	-8.13465
▁개	-8.13715
▁사람	-8.13737
포	-8.13754
군	-8.1376
▁상	-8.14471
동	-8.14477
론	-8.14601
력	-8.14904
반	-8.15303
▁25	-8.15335
▁국제	-8.15388
▁뉴욕	-8.15486
▁세	-8.1552
▁양	-8.15837
▁다시	-8.15872
▁아이	-8.1598
피	-8.16248
▁달	-8.16826
▁힐러리	-8.16881
▁타	-8.17252
▁부토	-8.17259
▁기술	-8.18435
t	-8.18446
▁매케인	-8.18558
▁21	-8.18852
▁17	-8.19144
감	-8.19296
발	-8.19299
▁배	-8.19451
씨	-8.19585
▁피해	-8.20123
▁올해	-8.20193
2	-8.20197
▁한국	-8.20291
건	-8.20317
무	-8.20494
공	-8.205
에따	-8.20573
▁발생했다	-8.20605
▁사용	-8.20747
▁포함	-8.21257
▁22	-8.21808
하면서	-8.21854
▁의해	-8.21895
▁있었	-8.21971
워	-8.22113
심	-8.2212
▁동	-8.22156
▁무샤라프	-8.22198
▁최고	-8.22239
▁인터넷	-8.22673
버	-8.22803
▁도시	-8.22904
▁줄	-8.23477
▁사람들이	-8.23482
▁이에	-8.23543
▁도	-8.23553
▁인도	-8.2362
슨	-8.23656
▁보고	-8.23688
▁대선	-8.23873
A	-8.23909
▁성	-8.23924
▁독일	-8.23965
▁27	-8.24011
법	-8.24569
▁컴퓨터	-8.24757
▁총	-8.24787
키	-8.25053
▁지도자	-8.25164
▁시작	-8.25371
▁24	-8.25501
▁차량	-8.25751
▁TV	-8.26598
된다	-8.26604
▁감독	-8.26684
▁생각	-8.26728
▁없는	-8.26892
▁심	-8.27202
▁서	-8.27343
▁적	-8.2745
▁됐다	-8.27457
▁기록	-8.27507
▁실	-8.27949
▁코	-8.28027
▁반군	-8.28071
▁0	-8.28301
▁선거	-8.28742
▁않은	-8.28994
▁잘	-8.29198
통	-8.29441
▁50	-8.29473
년간	-8.29572
았다	-8.29878
▁하고	-8.30022
▁메	-8.30065
▁원	-8.30161
더	-8.30442
살	-8.30444
▁조치	-8.31042
경	-8.31369
▁올	-8.31462
증	-8.3152
되고	-8.31918
▁투표	-8.32128
교	-8.3224
했었다	-8.32467
저	-8.32467
▁보도했	-8.32547
▁이미	-8.32603
▁소속	-8.32672
▁오후	-8.32689
▁경찰이	-8.32783
이었다	-8.33093
▁대학	-8.33221
▁터키	-8.33551
▁않고	-8.33571
강	-8.33579
▁100	-8.33614
임	-8.33706
i	-8.34165
▁P	-8.34194
작	-8.34259
▁오전	-8.34264
▁이용	-8.34313
▁관계자	-8.34386
▁정보	-8.34572
▁입	-8.34573
▁W	-8.34648
는데	-8.34777
▁우려	-8.35027
데	-8.35101
래	-8.35205
▁성명	-8.35326
로부터	-8.35409
▁주요	-8.35559
▁프로그램	-8.35683
▁레	-8.35732
▁차	-8.35772
▁정도	-8.35799
었	-8.35831
한다고	-8.3606
▁이름	-8.36113
되어	-8.3626
석	-8.36265
다고	-8.36338
▁어떤	-8.36422
▁시장	-8.36512
▁발표했다	-8.36805
판	-8.36927
재	-8.37055
온	-8.37077
하지만	-8.37365
▁부상	-8.37565
업	-8.37566
▁존	-8.3782
▁발표	-8.3782
▁않는다	-8.37956
▁지금	-8.37967
▁사진	-8.38019
량	-8.38036
▁지지	-8.38169
▁40	-8.38175
▁방문	-8.38339
▁이슬람	-8.38344
▁여러	-8.38361
▁혐의로	-8.38403
난	-8.38412
▁선	-8.38494
▁26	-8.38627
▁팔레스타인	-8.38861
▁28	-8.39063
er	-8.39205
▁판매	-8.39272
▁하지	-8.39501
▁위	-8.39674
복	-8.39895
▁증가	-8.40356
품	-8.40592
▁남부	-8.40669
▁티베트	-8.40856
▁확보	-8.40856
년에	-8.40963
▁저	-8.41069
였	-8.4137
▁어	-8.41397
▁콜롬비아	-8.41506
했지만	-8.41534
▁못했다	-8.41914
들과	-8.41971
▁이어	-8.42034
▁못하	-8.42122
▁C	-8.42181
▁나는	-8.42321
▁외	-8.42338
▁S	-8.42389
▁공화당	-8.42547
▁연	-8.42617
▁23	-8.42656
▁미국의	-8.42668
박	-8.42684
▁전쟁	-8.42848
▁아프간	-8.42892
▁남자	-8.42902
형	-8.43001
▁맞	-8.43186
▁내용	-8.43415
▁관리	-8.43528
되지	-8.43958
▁관계	-8.442
▁주장	-8.44566
▁인해	-8.44666
속	-8.45161
▁경선	-8.4524
▁생산	-8.45355
▁산	-8.45411
▁상태	-8.45412
종	-8.45433
▁높	-8.45435
▁호	-8.4549
▁2006	-8.4561
▁활동	-8.45684
▁받은	-8.45826
▁치료	-8.45911
▁하나	-8.45987
▁강조했다	-8.46076
▁29	-8.46266
▁대의원	-8.47104
▁당	-8.47105
▁B	-8.47319
C	-8.4752
정부	-8.47696
베	-8.47738
▁리	-8.47781
▁장	-8.47904
하려	-8.47931
▁갖고	-8.4803
▁위협	-8.48256
▁비난	-8.48442
▁보고서	-8.48725
3	-8.48738
▁열	-8.48744
▁의회	-8.48756
▁이와	-8.49363
▁자신들	-8.49427
▁않았	-8.49644
le	-8.49707
▁첫	-8.49774
▁호텔	-8.4982
▁지난달	-8.49905
위원회	-8.50043
▁북부	-8.5011
▁병원	-8.50134
▁중요	-8.50351
측	-8.50358
테	-8.50538
에따라	-8.50707
요	-8.50938
▁위험	-8.51197
▁인근	-8.51281
▁여	-8.51308
급	-8.51369
츠	-8.51476
▁스페인	-8.51476
▁건물	-8.51502
▁볼	-8.51644
졌다	-8.5177
▁비난했다	-8.5188
개월	-8.5197
네	-8.52112
기도	-8.52174
▁중단	-8.52201
▁간	-8.52294
개의	-8.52309
▁떨어진	-8.52603
▁회담	-8.52916
▁개발	-8.53115
▁확인	-8.53318
▁살해	-8.53377
▁새	-8.53469
▁집	-8.53516
d	-8.53533
편	-8.53732
▁살	-8.53815
▁용의자	-8.54076
스트	-8.54161
▁폭발	-8.54286
▁폭탄테러	-8.54323
▁사이	-8.54557
울	-8.5456
하는데	-8.54593
릴	-8.54801
렌	-8.5482
▁벌이	-8.54864
▁자신이	-8.54895
▁없다고	-8.54956
▁명	-8.55039
출	-8.55127
▁모습	-8.55365
▁점	-8.55428
5	-8.5551
약	-8.55689
▁핵	-8.55706
▁우	-8.55752
▁날	-8.55863
▁없었다	-8.55867
▁루	-8.55872
▁노	-8.56172
▁있어	-8.56222
▁시간	-8.56772
n	-8.57048
▁범죄	-8.5705
▁지구	-8.57114
▁혐의	-8.57199
져	-8.57233
7	-8.57357
▁기자회견	-8.57436
▁런던	-8.57624
함	-8.5803
▁앞으로	-8.58037
▁보호	-8.58389
▁가족	-8.58425
▁노력	-8.58497
민	-8.58498
▁방송	-8.58557
▁통	-8.58635
▁의사	-8.58706
생	-8.58756
류	-8.58769
▁사망	-8.58776
날	-8.5886
▁아이들	-8.58963
▁생	-8.59069
▁주민들	-8.59119
곳	-8.59121
▁입장	-8.59176
▁추가	-8.59539
▁베이징	-8.59645
▁손	-8.59843
▁사망자	-8.59905
▁특	-8.59984
각	-8.60048
▁학교	-8.60213
▁단	-8.60252
▁좋은	-8.60254
▁지적했	-8.60514
▁폭탄	-8.6076
▁2008	-8.60987
▁경	-8.61073
▁페	-8.61193
al	-8.61202
▁법원	-8.61298
하겠다	-8.61397
층	-8.61483
▁준비	-8.61517
번째	-8.61764
역	-8.61784
두	-8.61812
색	-8.61881
▁방	-8.62205
u	-8.62232
▁남	-8.62307
▁조지	-8.62316
▁T	-8.62827
▁치	-8.62911
▁요구	-8.62913
▁우주	-8.62948
▁호주	-8.63007
▁이를	-8.63073
▁않다	-8.63359
▁변화	-8.63418
친	-8.635
메	-8.63579
S	-8.64026
▁야당	-8.64045
▁필요	-8.64272
너	-8.64506
▁성공	-8.64517
▁가진	-8.64555
▁이전	-8.64692
절	-8.64747
만명	-8.64795
▁방법	-8.64814
▁예	-8.64903
▁해결	-8.65151
▁부족	-8.65266
▁속	-8.65312
▁여행	-8.65478
▁지난주	-8.65579
▁말한다	-8.6561
▁공급	-8.65787
▁아무	-8.66023
▁이탈리아	-8.66128
망	-8.66228
▁투	-8.66307
▁F	-8.66429
▁공개	-8.66513
▁동영상	-8.66565
▁현지	-8.66799
▁교	-8.66807
▁그것	-8.66825
탄	-8.67004
으로부터	-8.67017
▁부인	-8.67124
6	-8.67141
지는	-8.67248
▁베	-8.67271
▁공항	-8.67288
r	-8.67464
▁사태	-8.67507
▁친	-8.67624
▁없	-8.67675
배	-8.67744
▁골	-8.67819
▁독립	-8.67875
▁앞서	-8.68068
▁반면	-8.68097
▁가격	-8.68113
▁관할	-8.68115
혀	-8.68538
▁대선후보	-8.68543
▁팔	-8.68695
▁인터뷰에서	-8.68839
와의	-8.69154
▁의원	-8.69168
▁시위대	-8.69786
결	-8.69813
▁난	-8.69829
▁먹	-8.69866
▁건강	-8.69893
▁본	-8.70144
후	-8.70188
하여	-8.70272
▁안전	-8.70503
▁힘	-8.70507
▁협상	-8.70603
▁예정	-8.70608
▁크	-8.70725
▁국민	-8.70768
▁금지	-8.70923
▁상황	-8.71265
▁결국	-8.7129
▁조직	-8.71905
른	-8.71964
▁파업	-8.71976
▁타고	-8.72291
범	-8.72411
M	-8.725
음	-8.72598
▁이야기	-8.72614
▁돌	-8.72784
▁만	-8.72989
▁영향	-8.72989
g	-8.731
▁문	-8.73136
▁석방	-8.73191
기구	-8.73262
▁연방	-8.73347
▁여부	-8.734
▁31	-8.73558
▁빌	-8.73671
▁서비스	-8.73714
▁패	-8.73729
령	-8.73862
▁않는	-8.73898
▁규모	-8.74002
▁통신	-8.74204
▁나라	-8.74277
▁있지만	-8.74336
▁아시아	-8.74513
되	-8.74565
▁역	-8.74637
시켰다	-8.74694
▁보내	-8.74852
▁디	-8.7496
▁아니다	-8.75026
▁발견	-8.75323
▁사망한	-8.75647
▁별	-8.75828
▁제작	-8.76078
an	-8.76093
▁것에	-8.76143
▁반대	-8.76538
▁비행	-8.76562
▁행사	-8.76574
▁토	-8.76659
▁합의	-8.7667
쳐	-8.76788
▁결혼	-8.76812
▁행동	-8.76866
▁출전	-8.76887
▁장관	-8.7699
▁단체	-8.77212
▁N	-8.77332
▁추	-8.77507
▁케냐	-8.77576
하면	-8.7767
열	-8.77763
▁정치	-8.7777
▁시작했다	-8.77899
▁자유	-8.77983
▁발생	-8.78109
▁대표	-8.782
▁없이	-8.7821
▁국경	-8.7822
▁최소	-8.7826
▁도로	-8.78586
▁전문가들	-8.78809
회사	-8.79086
▁죽	-8.79176
▁이것	-8.79298
▁위해서	-8.7937
▁연기	-8.79557
지역	-8.79617
플	-8.79746
▁아들	-8.79762
▁마지막	-8.79778
▁애	-8.79812
입	-8.80014
긴	-8.80037
▁영	-8.80041
▁표	-8.80192
▁평화	-8.8023
▁가능성	-8.8043
병	-8.80465
자인	-8.80491
▁JOINS	-8.80525
▁인용	-8.80611
▁가능성이	-8.80652
▁결	-8.80714
▁놓	-8.80946
9	-8.81016
▁브	-8.81196
▁정책	-8.81266
▁of	-8.81288
▁들어	-8.81353
▁M	-8.81611
▁당신	-8.81798
▁헤	-8.81869
▁분	-8.81998
▁충돌	-8.82036
▁판결	-8.82046
마리	-8.82108
▁팀	-8.82168
▁보다	-8.82246
차례	-8.82456
언	-8.82661
▁알려졌다	-8.82802
만달러	-8.82819
▁빈	-8.82899
▁비행기	-8.82952
▁된	-8.82974
하자	-8.82977
l	-8.83087
▁발사	-8.8315
탈	-8.83215
의하면	-8.83227
인들	-8.83256
▁환경	-8.83369
▁감	-8.83497
겨	-8.83519
▁기자	-8.83528
▁정치적	-8.83606
▁맥	-8.83771
청	-8.83854
준	-8.83869
격	-8.8396
▁발언	-8.83978
▁숨졌다	-8.84059
▁D	-8.84064
▁밤	-8.84122
c	-8.84188
▁관심	-8.84367
▁보안	-8.8458
이라는	-8.84645
▁이동	-8.84669
▁알카에다	-8.84692
립	-8.85047
퍼	-8.85314
커	-8.85661
본	-8.85677
단체	-8.85721
h	-8.85764
▁지나	-8.8609
▁막	-8.86117
달	-8.86277
표	-8.8628
▁돈	-8.8631
b	-8.86328
매	-8.86403
년대	-8.86596
▁사르코지	-8.86704
▁the	-8.86718
▁법	-8.87146
케	-8.87223
▁지역에서	-8.87269
▁보인다	-8.87516
▁출신	-8.87619
▁키	-8.87696
▁박사는	-8.88096
졌	-8.88185
▁시도	-8.88198
▁미국과	-8.88306
▁재판	-8.88649
▁체포	-8.88669
▁60	-8.89402
▁전체	-8.89568
▁G	-8.89725
▁역사	-8.89746
▁알고	-8.89924
튼	-8.89943
▁최초	-8.8995
▁EU	-8.89951
▁친구	-8.90022
▁총선	-8.90111
▁잠	-8.90324
▁화재	-8.90351
이었	-8.90645
초	-8.90712
▁석유	-8.90757
▁아버지	-8.9077
▁야	-8.90854
▁감소	-8.90859
▁시신	-8.90909
▁벌	-8.90927
▁진행	-8.91057
▁되	-8.91333
▁아니라	-8.91378
하도록	-8.91384
▁산업	-8.91387
▁실시	-8.91421
▁지진	-8.91465
▁생활	-8.9149
▁비디오	-8.91603
▁상승	-8.91634
▁공식	-8.91684
▁지방	-8.91773
만에	-8.9196
▁요	-8.92153
▁담	-8.92184
▁과학자들	-8.92257
두고	-8.92352
E	-8.9243
▁따라	-8.92537
▁최대	-8.92542
▁수술	-8.92693
영	-8.92706
▁변	-8.93043
ar	-8.93204
▁마을	-8.93206
▁출연	-8.93264
▁워싱턴	-8.93291
▁차베스	-8.93291
▁이유로	-8.94051
▁다음	-8.94056
▁인정	-8.94111
▁마련	-8.94162
렸	-8.94202
양	-8.9421
▁대해서	-8.94298
▁필요한	-8.94359
대로	-8.94659
랑	-8.94937
▁핵무기	-8.95008
▁밝혀졌다	-8.95016
하라	-8.9507
▁전화	-8.95134
명과	-8.95153
▁남성	-8.95229
있는	-8.95641
I	-8.957
T	-8.9585
▁짐바브웨	-8.95877
▁대사관	-8.95903
▁걸	-8.95959
▁공동	-8.96341
▁했	-8.96479
▁제공	-8.9672
▁베네수엘라	-8.96754
▁요청	-8.9682
외	-8.96844
쉬	-8.96992
f	-8.97169
▁누	-8.97199
▁책임	-8.97271
▁캘리포니아	-8.97496
▁운동	-8.97517
하기로	-8.97579
▁촬영	-8.97639
▁있습니다	-8.97676
▁태국	-8.9769
겠다	-8.9772
▁국영	-8.97765
▁감염	-8.97809
▁2000	-8.97887
▁지역에	-8.97998
▁해안	-8.98042
▁네	-8.98123
축	-8.98216
▁드	-8.98344
▁지적	-8.98448
▁각각	-8.98548
▁논의	-8.98565
▁불구하	-8.98574
채	-8.98788
▁동물	-8.98815
머	-8.98831
▁보였다	-8.98893
▁수상	-8.9893
▁눈	-8.99072
▁폴	-8.99169
▁이유	-8.99224
en	-8.99232
▁딸	-8.99329
▁것이라	-8.99382
▁같다	-8.99433
▁특별	-8.99448
목	-8.99477
▁바그다드	-8.9951
시킬	-8.99511
▁자살	-8.99528
▁선택	-8.99674
▁예상	-8.99777
▁국민들	-8.9989
▁하루	-8.99892
▁유지	-8.99918
▁종	-9.0012
or	-9.00234
▁것이라는	-9.00651
▁발견했다	-9.00757
족	-9.01041
집	-9.01129
▁성폭행	-9.0126
▁주택	-9.01314
▁곳	-9.01358
▁현	-9.01434
▁성장	-9.01563
예	-9.01569
▁돌아	-9.01652
▁남편	-9.01655
R	-9.01722
▁열리는	-9.01938
▁E	-9.02042
▁암	-9.02109
▁변호사	-9.0213
션	-9.02169
▁금	-9.02172
▁어떻게	-9.02186
▁직접	-9.02198
▁은행	-9.02376
료	-9.02522
▁역할	-9.0261
▁사업	-9.02664
▁H	-9.02711
▁거래	-9.02785
P	-9.02868
습	-9.02967
B	-9.03079
▁여름	-9.03134
▁200	-9.03148
▁신문	-9.03162
▁어린이	-9.0318
▁받을	-9.03231
▁미국이	-9.03254
▁납치	-9.03323
만원	-9.03327
ing	-9.0337
▁전세계	-9.03425
추	-9.03646
▁밀	-9.03893
▁악	-9.03973
링	-9.03991
▁찾아	-9.04016
승	-9.04053
▁신고	-9.04061
▁artic	-9.04064
렸다	-9.04067
O	-9.04087
▁번	-9.04094
▁행위	-9.04104
▁주둔	-9.0411
되었다	-9.04117
일간	-9.04146
▁인구	-9.04155
▁되는	-9.04335
억달러	-9.04336
▁기업	-9.04405
▁광고	-9.0448
여명	-9.0455
▁갈	-9.04624
▁향	-9.04969
▁내무부	-9.05016
▁폐쇄	-9.05017
▁브라운	-9.05018
▁걸쳐	-9.05033
▁주변	-9.0509
갈	-9.05203
▁병	-9.05291
▁수단	-9.05359
▁고위	-9.05467
▁c	-9.05499
등	-9.05548
▁관	-9.05828
▁얼마	-9.05898
록	-9.05906
▁관한	-9.05923
▁일을	-9.05957
▁같이	-9.05977
▁주지사	-9.05991
▁사람이	-9.06013
▁유권자	-9.06018
▁강력	-9.06064
리아	-9.06075
▁프라이머리	-9.06116
▁기회	-9.06161
▁사회	-9.06276
리스	-9.06311
사를	-9.06399
▁들	-9.06423
적이	-9.06597
받	-9.06649
앞서	-9.06658
▁살고	-9.06668
▁생각한다	-9.06722
▁무기	-9.06901
▁개최	-9.06952
▁몸	-9.06998
▁직원	-9.07005
▁여자	-9.0704
▁평가	-9.07048
▁권	-9.07136
▁잡	-9.07174
▁위성	-9.07244
투	-9.07422
▁구조	-9.07715
▁플로리다	-9.07764
▁예정이라	-9.07771
대가	-9.07853
▁완전	-9.07952
되기	-9.08079
▁여론조사	-9.08086
▁운영	-9.08156
▁인도네시아	-9.0821
▁대통령과	-9.08333
▁참가	-9.08372
▁대회	-9.08385
▁강화	-9.08441
▁정상	-9.08466
▁기록했다	-9.08485
골	-9.08628
▁기대	-9.08727
▁인기	-9.08824
▁천	-9.0885
▁백악관	-9.08919
▁스피어스	-9.08919
▁무장세력	-9.0892
▁식량	-9.08922
▁게임	-9.08933
▁2004	-9.08936
았	-9.08946
▁분석	-9.08955
▁알리	-9.09017
▁주말	-9.09022
5000	-9.09028
▁소유	-9.09038
▁거리	-9.09126
▁진압	-9.09155
▁미국은	-9.09308
▁K	-9.09347
▁항	-9.09503
▁기간	-9.09557
50	-9.09611
해서	-9.09674
팀	-9.09681
▁암살	-9.09753
착	-9.09808
▁앤	-9.09817
▁언급	-9.09817
동안	-9.09825
염	-9.09826
척	-9.09918
▁파괴	-9.09919
▁홍콩	-9.09919
▁자동차	-9.09926
사는	-9.09977
▁주민	-9.10093
▁개인	-9.10158
▁내렸다	-9.10174
▁체	-9.10284
▁시설	-9.10452
▁이제	-9.10512
▁까지	-9.10625
▁길	-9.10709
▁선수	-9.10723
올	-9.10732
천	-9.10855
▁구성	-9.10903
▁로버트	-9.10929
▁푸틴	-9.1093
▁소식통	-9.10952
▁병력	-9.11
▁작전	-9.1106
▁촉구했다	-9.11086
▁하락	-9.11254
▁일이	-9.11346
▁너무	-9.11561
▁80	-9.11733
▁쓰	-9.11941
▁탈레반	-9.11949
▁왔다	-9.1216
▁있고	-9.1237
D	-9.12395
▁I	-9.12647
인한	-9.12661
▁그런	-9.12789
▁작은	-9.12934
▁낮	-9.12941
그러나	-9.12943
▁음식	-9.13
자들이	-9.13191
▁받았	-9.13217
겼다	-9.13316
▁나오	-9.13353
일까지	-9.13353
틀	-9.13456
▁여객기	-9.13459
랜드	-9.13521
▁아니	-9.13531
▁부부	-9.13627
▁내려	-9.13803
페	-9.13836
▁교육	-9.14022
▁증거	-9.14039
▁2007	-9.14043
▁2005	-9.14044
▁임무	-9.14046
▁선언	-9.14056
▁테	-9.14079
▁것입니다	-9.14105
레이	-9.14132
▁건	-9.14185
성명에서	-9.1429
▁아프가니스탄	-9.14321
▁만나	-9.14428
▁검찰	-9.14464
▁항공	-9.14661
▁텍사스	-9.14926
▁수사	-9.14944
▁폭력사태	-9.15078
▁설치	-9.15084
▁연료	-9.15101
▁불법	-9.15172
▁인간	-9.15196
▁만들어	-9.15433
▁보이	-9.15584
로서	-9.15739
침	-9.15984
▁비해	-9.16137
▁나타났다	-9.16217
▁법안	-9.16225
F	-9.16231
▁s	-9.16291
re	-9.16293
▁교수	-9.163
▁삼	-9.16324
▁파리	-9.16372
▁벌였다	-9.16476
N	-9.16579
▁창	-9.16672
▁입었다	-9.16802
▁귀	-9.169
▁참석	-9.1699
▁민간인	-9.17163
▁아기	-9.17188
▁전에	-9.17196
▁코소보	-9.17214
▁헬기	-9.17214
▁쿠르드	-9.17214
▁도착	-9.17275
▁다양	-9.17282
▁경쟁	-9.17357
▁지도자들	-9.17417
억원	-9.17449
▁숨지	-9.17578
▁일정	-9.17712
▁제시	-9.17994
스타	-9.1808
▁내년	-9.18081
▁사건에	-9.18127
▁입은	-9.18183
주의	-9.18256
▁있기	-9.18307
말	-9.18307
▁더욱	-9.18312
▁아닌	-9.18326
▁소식	-9.18438
허	-9.18488
톤	-9.1882
해왔다	-9.18848
자가	-9.18947
▁진	-9.19064
▁다리	-9.19085
센	-9.19255
▁마약	-9.19499
▁온	-9.1954
▁대신	-9.19576
▁태	-9.19698
▁발생해	-9.19701
▁샤	-9.19752
▁때문	-9.19768
on	-9.19776
▁항공사	-9.19801
▁훈련	-9.20105
▁서로	-9.20164
▁통과	-9.2021
례	-9.20311
태	-9.20424
▁폐	-9.20429
▁사실이	-9.20507
▁가자지구	-9.20511
▁대규모	-9.20511
▁선출	-9.20559
있다	-9.20686
술	-9.207
▁500	-9.20793
▁변호사는	-9.20999
▁몰	-9.21089
한편	-9.21191
▁버스	-9.21209
한다는	-9.2141
▁위기	-9.21454
▁사망하	-9.21511
율	-9.21523
▁소말리아	-9.21634
▁메시지	-9.21636
▁해외	-9.21697
▁밖에	-9.21774
▁FARC	-9.21809
▁원인	-9.221
▁부분	-9.22199
▁웹사이트	-9.22354
8	-9.22407
기로	-9.22577
▁받아	-9.22677
농	-9.2275
몬	-9.2277
▁000	-9.22787
▁회복	-9.22789
▁시스템	-9.22805
▁투자	-9.22816
▁선박	-9.22827
▁회장	-9.22856
▁라이스	-9.22892
▁곧	-9.22997
▁신원	-9.23015
▁관리들	-9.23092
▁발견됐다	-9.23225
▁이곳	-9.23294
▁체포됐다	-9.23376
▁아프리카	-9.23399
▁요구했다	-9.23611
▁의장	-9.23812
▁왕	-9.23905
▁멕시코	-9.2392
▁캐나다	-9.23921
▁국제유가	-9.23921
▁비롯	-9.23924
▁흑인	-9.23931
▁LA	-9.23947
▁서부	-9.23962
▁교회	-9.24049
▁검사	-9.24255
▁대화	-9.24275
▁중심	-9.24314
▁지지자들	-9.24374
센터	-9.24406
▁각	-9.24451
거리	-9.24468
▁차례	-9.24506
림	-9.24533
▁칸	-9.24616
사건	-9.2469
당국	-9.24738
되었	-9.24815
▁가치	-9.24926
and	-9.24928
욕	-9.25074
▁사이클론	-9.25083
낼	-9.25083
▁브라질	-9.25084
시켜	-9.25128
줄	-9.25149
▁철수	-9.25173
▁청	-9.25181
▁국가들	-9.25311
▁따	-9.25466
▁받	-9.25487
별	-9.25496
업체	-9.25572
L	-9.25594
빌	-9.25628
▁경고했다	-9.25729
▁모델	-9.25737
▁올라	-9.25838
가지	-9.25891
킨	-9.26061
텔	-9.26236
▁사우디	-9.2626
▁증시	-9.26274
▁쿠바	-9.26317
▁머리	-9.26385
▁장소	-9.26466
▁배치	-9.26483
▁감시	-9.26486
k	-9.26531
▁막기	-9.26633
▁경찰에	-9.26633
▁작업	-9.26755
▁R	-9.26838
이자	-9.2686
▁환자	-9.26878
▁아주	-9.27136
▁가지고	-9.27198
▁총격	-9.27384
▁부상했다	-9.27426
▁하마스	-9.2745
▁충분	-9.27475
▁폭력	-9.2749
근	-9.27983
▁상대로	-9.28039
▁이상이	-9.28185
▁밝히	-9.28262
▁평	-9.28403
▁북	-9.28441
▁L	-9.28462
혈	-9.28653
▁밝힌	-9.28655
▁자살폭탄테러	-9.28655
▁샤리프	-9.28655
▁교황	-9.28666
▁바로	-9.28675
▁우승	-9.28684
▁인권	-9.28724
▁대상으로	-9.28938
▁주재	-9.2894
▁경기에서	-9.28974
▁기소	-9.28993
▁유일	-9.2907
▁차이	-9.29109
불	-9.29155
▁제안	-9.29192
▁전망	-9.29214
레스	-9.29262
폭	-9.2932
▁되었다	-9.29336
▁거부	-9.29344
먼	-9.29361
시키는	-9.29405
▁미국에서	-9.29485
▁음악	-9.29485
▁있게	-9.29554
▁편	-9.29634
ch	-9.29697
▁동부	-9.29814
▁반대하	-9.2982
▁국무부	-9.29874
▁네팔	-9.29879
포인트	-9.29891
▁2003	-9.29902
▁파견	-9.29903
▁누구	-9.29939
▁승인	-9.30051
▁정당	-9.30205
▁자료	-9.30288
책	-9.30348
때	-9.30368
▁받지	-9.30368
냈다	-9.30496
평	-9.3054
▁도움	-9.30606
쿠	-9.30641
▁주도	-9.3077
▁철	-9.30899
▁폭	-9.31054
▁국방부	-9.31128
▁MS	-9.31139
▁건설	-9.3115
▁부근	-9.31162
▁의견	-9.31169
▁집회	-9.31191
▁인상	-9.31394
▁순	-9.31426
▁케	-9.31446
▁책	-9.31635
▁숨	-9.31674
엔	-9.31831
▁안에	-9.32193
▁회의	-9.32259
▁다이애나	-9.32281
압	-9.323
▁협력	-9.32359
▁사무총장	-9.3236
▁바란다	-9.32363
▁운행	-9.32372
▁따른	-9.32376
▁소재	-9.32458
▁오른	-9.32488
▁캐	-9.3256
턴	-9.32605
▁자금	-9.32691
▁것과	-9.32834
독	-9.32895
▁갖	-9.32935
ation	-9.32983
▁엘	-9.33011
▁장기	-9.33079
▁수십	-9.33098
▁사람들에게	-9.33103
▁없을	-9.33121
애	-9.33175
현	-9.33178
볼	-9.33244
▁독	-9.33359
느	-9.3359
액	-9.33605
년까지	-9.33644
▁반응	-9.33644
▁열차	-9.33725
▁학생	-9.33735
▁상당	-9.33756
▁내부	-9.33823
is	-9.33883
▁연설	-9.34157
▁존스	-9.34197
합	-9.34319
▁국	-9.34367
경찰	-9.34586
칠	-9.34595
▁제품	-9.34649
앙	-9.34727
대의	-9.34822
되면	-9.34834
맨	-9.34905
▁금융	-9.34905
▁어머니	-9.34907
▁마이클	-9.34907
▁후세인	-9.34911
▁못	-9.35008
in	-9.3501
▁사형	-9.35051
취	-9.35097
▁정권	-9.35098
▁인수	-9.3516
▁수치	-9.3516
써	-9.35245
경기	-9.35245
▁쿠	-9.35315
환	-9.35467
▁판사	-9.35529
지도	-9.35598
▁선고	-9.35623
통신	-9.35629
▁경선에서	-9.35637
▁나이	-9.35688
▁수행	-9.35722
시키고	-9.35785
습니다	-9.35854
▁com	-9.36231
▁공연	-9.3634
▁자리	-9.36655
까	-9.36801
▁장면	-9.36925
▁달리	-9.36954
▁후에	-9.37142
▁당선	-9.37216
광	-9.37239
장관	-9.37261
▁부상자	-9.37295
빈	-9.37324
▁커	-9.37329
▁세르비아	-9.37521
▁심각한	-9.37522
▁비상사태	-9.37523
▁트럭	-9.37523
▁규정	-9.37524
▁언제	-9.37525
▁처리	-9.37576
▁문화	-9.37588
91	-9.37693
▁발표한	-9.37723
▁배우	-9.37803
▁그렇	-9.37857
▁가지	-9.37881
▁허	-9.38517
으로서	-9.3852
▁보안관	-9.38656
▁부모	-9.38736
▁칼	-9.38772
▁유권자들	-9.38799
▁정부군	-9.38836
▁붕괴	-9.38854
▁않아	-9.38854
▁펜실베이니아	-9.38854
▁시상식	-9.38855
▁에너지	-9.38855
▁온라인	-9.38855
▁민주주의	-9.38857
▁어느	-9.38884
▁1000	-9.38897
▁인물	-9.38981
▁해군	-9.39024
▁가스	-9.39388
▁수입	-9.39455
ic	-9.39478
있	-9.3954
▁출	-9.39861
U	-9.39966
지르	-9.40016
갔다	-9.40088
▁저지	-9.40192
▁콘	-9.40194
▁곳에서	-9.40203
▁다쳤다	-9.40206
▁잉글랜드	-9.40206
▁매들린	-9.40206
▁미사일	-9.40217
▁The	-9.40218
▁야후	-9.40238
▁경고	-9.40283
▁들어가	-9.40301
▁사건이	-9.40387
▁프로	-9.4043
▁가정	-9.40516
회의	-9.4061
▁나무	-9.40624
it	-9.40652
▁거대	-9.40751
▁탈	-9.40796
▁즉	-9.40876
다면	-9.41125
▁밝혔	-9.4113
▁임	-9.41324
▁목적	-9.41327
70	-9.41422
움	-9.41523
▁섬	-9.41569
▁데이비드	-9.41576
▁국제사회	-9.41592
▁소송	-9.416
▁사퇴	-9.41613
▁긴장	-9.41646
▁필요하다	-9.41662
▁터키군	-9.41662
▁대사	-9.41737
▁탄	-9.41838
▁70	-9.41962
▁행	-9.42042
▁요구하	-9.42196
혼	-9.42288
▁목표	-9.42338
▁시즌	-9.42585
시키	-9.42756
▁휴가	-9.42809
▁인질	-9.42887
▁시민	-9.4295
▁바이러스	-9.42965
▁나타나	-9.42965
w	-9.43006
▁위반	-9.43055
▁화	-9.4306
시티	-9.43155
▁수익	-9.43236
트리	-9.43458
▁발견된	-9.4351
▁적어	-9.43687
▁발생했	-9.43688
▁과정에서	-9.4374
▁김	-9.43844
▁35	-9.44048
클	-9.44169
ed	-9.4417
▁참여	-9.44214
밀	-9.44256
흐	-9.44262
▁적용	-9.44284
세기	-9.44318
▁카운티	-9.44367
힌	-9.44372
▁혼란	-9.44374
▁로켓	-9.44377
▁작품	-9.4439
▁다음달	-9.44397
▁근무	-9.444
▁알려진	-9.44413
▁2001	-9.4442
▁상대	-9.44454
▁집중	-9.44463
ce	-9.44487
▁가족들	-9.44517
▁통제	-9.44574
G	-9.44614
▁학생들	-9.44641
▁절	-9.44643
▁취하	-9.44661
왔다	-9.4478
▁로마	-9.44818
문제	-9.44883
▁중동	-9.45035
▁위원회	-9.45196
성이	-9.45242
했을	-9.45285
▁해리	-9.45411
▁질문	-9.45535
이러	-9.45551
스터	-9.45562
▁약속	-9.45572
▁받는	-9.45634
수지	-9.45682
규	-9.45741
▁넘어	-9.45802
▁무가베	-9.45803
▁모른다	-9.45804
▁능력	-9.45804
▁국왕	-9.45809
▁폭풍	-9.45809
▁망명	-9.45817
▁2002	-9.45845
손	-9.45891
▁공군	-9.45946
▁강제	-9.46036
▁나왔다	-9.46058
▁유명	-9.46117
▁차드	-9.46213
만명이	-9.46228
▁수감	-9.46235
▁밝히지	-9.4627
▁급	-9.46339
이어	-9.4639
▁45	-9.46528
달러에	-9.46633
▁기사	-9.46686
▁합의했다	-9.46889
항	-9.46942
명으로	-9.47062
▁주민들이	-9.47132
변	-9.47182
▁사망했	-9.47184
▁사이에	-9.47195
▁PPP	-9.47251
▁시아파	-9.47253
▁홍수	-9.47253
▁경험	-9.4726
▁고양이	-9.47264
▁최종	-9.4727
▁국립	-9.47273
▁체포했다	-9.47288
▁그러	-9.47311
▁고용	-9.47316
▁시리아	-9.47337
▁익명	-9.47338
▁목	-9.47539
▁향해	-9.47555
▁높다	-9.47625
▁안정	-9.47653
▁노동	-9.47765
인지	-9.47857
▁교통	-9.47869
30	-9.4796
▁선수들	-9.48003
▁군사	-9.48155
▁지명	-9.48169
▁모르	-9.48207
장에서	-9.48299
▁전달	-9.4837
▁빨	-9.48388
▁슈	-9.48492
능	-9.48499
▁직원들	-9.48526
▁사이트	-9.48543
입니다	-9.48619
▁아내	-9.48701
▁올랐다	-9.48721
씩	-9.48721
▁얼굴	-9.48722
▁이끄는	-9.48726
▁어려움	-9.48727
▁환영	-9.48728
▁접근	-9.48729
▁실험	-9.48735
▁배럴	-9.48736
▁직후	-9.48736
합니다	-9.48751
▁뉴스	-9.48774
▁나타냈다	-9.48784
▁감행	-9.48785
▁구매	-9.48794
▁권력	-9.48818
▁제외	-9.4882
▁쇼	-9.4883
▁개선	-9.48915
▁나온	-9.48922
슈	-9.48936
▁선정	-9.48942
▁동료	-9.48943
▁사과	-9.48947
▁제한	-9.48962
▁전국	-9.48976
연합	-9.4898
▁전자	-9.49031
▁노조	-9.49092
▁제거	-9.49177
▁보냈다	-9.49181
▁선포	-9.49238
▁32	-9.4924
▁보여주	-9.4936
ur	-9.49441
미국	-9.49472
북	-9.4954
▁과정	-9.49544
▁담당	-9.50053
윈	-9.50159
▁평균	-9.50171
봉	-9.50175
곡	-9.50204
▁끝에	-9.50214
▁넘는	-9.50214
▁화요일	-9.50214
▁계약	-9.50218
▁허가	-9.50234
▁J	-9.50239
담	-9.50258
▁입고	-9.50258
▁제출	-9.50367
▁수백명	-9.5045
▁이밖에	-9.5049
▁뇌	-9.50533
▁퍼	-9.50577
▁참	-9.50578
▁상황이	-9.50579
▁바다	-9.50636
지수	-9.50709
▁수천명	-9.50834
▁90	-9.50857
▁현장	-9.50919
스톤	-9.51008
▁높이	-9.51015
▁실시된	-9.51114
▁준	-9.51121
▁그리스	-9.51129
찰	-9.51246
▁유로	-9.51553
▁추정	-9.51613
릭	-9.51664
째	-9.51675
칭	-9.51701
▁탑승	-9.51723
▁뛰어	-9.5173
해주	-9.51742
▁질	-9.51758
▁살인	-9.51803
ol	-9.51811
▁대변인이	-9.51843
월에	-9.51929
돌	-9.51945
▁밝혀지	-9.52028
▁미국인	-9.52041
▁클	-9.52046
H	-9.52107
▁자국	-9.52121
▁때까지	-9.52126
▁심리	-9.52127
▁근	-9.52191
60	-9.52304
▁수준	-9.52397
▁수색	-9.52499
름	-9.52593
▁거주하	-9.52652
▁재개	-9.52693
20	-9.52748
▁터	-9.5283
▁왕자	-9.52845
▁설명	-9.52972
▁연합	-9.52976
▁웨	-9.53052
헌	-9.53259
▁접촉	-9.5327
▁질병	-9.53287
▁오픈	-9.53299
▁임신	-9.53311
▁예측	-9.53319
▁연결	-9.53321
▁의미	-9.53376
▁구호	-9.53396
▁세금	-9.53406
▁과거	-9.53411
▁36	-9.53434
25	-9.5345
▁사는	-9.53459
▁자체	-9.53469
글	-9.53632
▁결정했다	-9.53747
▁아마	-9.53762
해지	-9.53792
▁경찰과	-9.53844
▁자세	-9.53901
▁내리	-9.54059
국가	-9.54073
▁여성들	-9.542
것	-9.54271
▁확인했다	-9.54309
▁신화통신	-9.54536
▁전망이	-9.54592
▁종교	-9.54601
일부터	-9.54603
▁제조	-9.54723
▁불만	-9.54746
▁사람들을	-9.54782
▁떨어져	-9.5483
▁레바논	-9.5483
▁헌법	-9.54831
▁일어나	-9.54832
▁무장단체	-9.54844
▁효과	-9.54845
▁기지	-9.54876
센트	-9.54905
▁사랑	-9.54935
로스	-9.54937
▁O	-9.55069
▁오르	-9.55237
us	-9.55325
원들	-9.55355
인들이	-9.55453
▁문제에	-9.55472
갔	-9.55535
▁검	-9.55559
▁극	-9.55708
백	-9.55726
▁관광	-9.56031
▁관해	-9.56042
▁이곳에서	-9.56047
▁군부	-9.56132
▁휴	-9.56243
휘	-9.56288
▁여성이	-9.56309
▁지지자	-9.56318
▁요청했다	-9.56328
셀	-9.56407
▁만큼	-9.56417
▁우크라이나	-9.56417
▁나머지	-9.56418
▁긴급	-9.56433
▁전시	-9.56452
▁깊	-9.56457
▁관계자들	-9.56488
▁300	-9.56568
▁마치	-9.56574
▁방글라데시	-9.56594
▁희생자	-9.56636
▁받게	-9.56645
▁후반	-9.56715
▁보이는	-9.56867
▁박물관	-9.56876
▁심장	-9.5694
▁유세	-9.57046
▁무장	-9.57141
▁확신	-9.57288
▁들고	-9.57329
▁수출	-9.5734
▁공원	-9.57446
▁대피	-9.57495
▁여사	-9.5757
마다	-9.57572
▁쉬	-9.57593
시아	-9.57622
▁실패	-9.57693
랜	-9.57806
st	-9.5781
▁클린턴이	-9.57943
▁성화봉송	-9.57946
닐	-9.57959
폰	-9.57998
▁이집트	-9.58031
▁탁신	-9.58031
▁표현	-9.5805
▁하기	-9.58063
▁진출	-9.58067
▁허용	-9.581
▁작성	-9.58107
▁바람	-9.58111
기가	-9.58113
▁성화	-9.58318
▁FBI	-9.58353
▁질문에	-9.58377
▁즐	-9.5839
▁권리	-9.5844
존	-9.58523
▁사원	-9.58585
es	-9.58663
남	-9.58696
▁관광객	-9.58745
창	-9.58745
▁자주	-9.58861
▁일반	-9.58876
▁To	-9.58902
▁안보	-9.58919
▁병원에서	-9.58938
▁스타	-9.58949
여전	-9.59359
랄	-9.59653
엄	-9.59653
▁나섰다	-9.5967
▁비슷	-9.5967
▁싶다	-9.5967
▁외무장관	-9.5967
▁마드리드	-9.5967
라운드	-9.59674
▁맺	-9.5971
▁홀	-9.59712
▁예상된다	-9.59719
▁공습	-9.59738
▁출마	-9.59766
▁되고	-9.59804
▁지배	-9.59837
들에	-9.59857
▁뿐	-9.59906
▁이래	-9.59946
▁발전	-9.59987
▁진행되	-9.60022
▁해야	-9.60153
▁백	-9.60183
▁포기	-9.60308
아니라	-9.60476
났다	-9.60476
▁관광객들	-9.6061
▁최	-9.60806
▁전반	-9.60918
웨	-9.60958
자와	-9.6097
▁명의	-9.61197
▁젊은	-9.61278
▁얻었다	-9.61336
텐	-9.61336
▁나타내	-9.61336
▁착륙	-9.61336
▁엄마	-9.61338
▁대표팀	-9.61363
▁비밀	-9.61404
▁추락	-9.61408
▁치러진	-9.61411
▁구속	-9.61462
▁집단	-9.61476
▁분야	-9.61495
▁오래	-9.61598
▁가까	-9.61667
4	-9.6186
▁본선	-9.6188
개국	-9.61897
▁희망	-9.61953
순	-9.62005
낸	-9.62064
엘	-9.62155
▁여기	-9.62172
▁확산	-9.62215
만이	-9.62308
▁센터	-9.62344
▁합	-9.62465
▁이달	-9.62521
객	-9.62526
▁주장하	-9.62544
▁회	-9.62553
▁놀	-9.62687
▁전문	-9.62747
람	-9.62763
놓고	-9.62785
▁못한	-9.62895
▁이라크전	-9.62949
▁기념	-9.63011
힐	-9.6303
▁말레이시아	-9.63031
▁외곽	-9.63031
▁시카고	-9.63034
▁결론	-9.63101
▁계획이	-9.63119
▁귀국	-9.6313
▁형	-9.63154
▁마음	-9.63161
▁진정	-9.63163
▁to	-9.63188
▁교전	-9.63228
▁있지	-9.63289
▁상원	-9.63374
▁남한	-9.63529
▁명령	-9.63553
▁비용	-9.6363
익	-9.6375
K	-9.64011
tt	-9.64048
▁대만	-9.64333
▁회사들	-9.64342
▁사령관	-9.64508
ra	-9.64688
▁홍보	-9.64725
▁전투	-9.64731
궁	-9.64743
▁국무장관	-9.64755
▁선거캠프	-9.64755
▁드라마	-9.64758
▁화산	-9.64805
▁페르베	-9.64807
▁성인	-9.64824
▁승객	-9.64841
▁구입	-9.64847
▁집계	-9.64884
▁단계	-9.64884
드리	-9.64909
누	-9.6497
▁임시	-9.65033
▁임명	-9.65067
▁바라	-9.65193
at	-9.65284
▁항공기	-9.65391
▁기관	-9.65424
▁h	-9.65466
관계	-9.65535
▁팬들	-9.65639
블	-9.65642
벨	-9.65667
잡	-9.65807
▁없어	-9.65848
▁병원에	-9.66023
▁관계자가	-9.66081
▁불리	-9.66105
▁벨	-9.66301
▁고든	-9.66334
▁a	-9.6647
시설	-9.66498
▁겪고	-9.6651
▁부통령	-9.6651
▁테이프	-9.66512
▁접속	-9.66531
▁진입	-9.66541
▁연합군	-9.66545
▁패배	-9.66554
▁행정부	-9.66573
▁판	-9.66627
▁있음	-9.66645
▁떠나	-9.66648
짜리	-9.66653
▁입원	-9.66703
▁물질	-9.66756
▁즐기	-9.66777
▁기억	-9.66824
▁의심	-9.6688
다른	-9.66961
향	-9.67
▁붙	-9.67046
▁니콜라	-9.67075
▁가져	-9.6708
▁소지	-9.67082
▁임기	-9.671
▁공격으로	-9.67149
▁주식	-9.67221
▁적이	-9.67228
▁도움이	-9.67285
총	-9.67308
▁목표로	-9.67327
견	-9.67468
악	-9.67557
▁수요	-9.67568
40	-9.67602
▁전기	-9.67602
▁경제적	-9.67621
▁벌인	-9.67765
라스	-9.67769
▁소리	-9.6783
▁고려	-9.67999
▁성공했다	-9.68104
▁두고	-9.68124
중국	-9.68173
춘	-9.68231
▁설립	-9.6827
▁포함한	-9.68288
▁민병대	-9.68295
▁개혁	-9.68305
▁사무실	-9.68311
▁시대	-9.68313
▁대응	-9.68324
▁담배	-9.68333
연맹	-9.68343
▁근처	-9.68359
▁만약	-9.68373
▁예방	-9.68397
▁방식	-9.68435
▁화성	-9.68471
▁방안	-9.68491
▁조금	-9.68514
▁현상	-9.68514
▁도중	-9.68537
▁시간이	-9.68553
▁만든	-9.68604
▁상점	-9.68631
▁아니라고	-9.68645
▁나토	-9.68663
▁벤	-9.68673
▁매일	-9.68742
▁십	-9.6876
항공	-9.69082
▁유사	-9.69125
해졌다	-9.69159
▁옷	-9.69212
▁고통	-9.69279
▁피해자	-9.69289
▁인터뷰	-9.6929
▁마리	-9.69326
▁운영하	-9.69409
▁병사	-9.69445
델	-9.69445
▁빠져	-9.69465
샤	-9.69528
협회	-9.69585
로운	-9.69601
철	-9.69614
▁집행	-9.69849
▁오하이오	-9.69961
냐	-9.70029
▁전력	-9.70067
곤	-9.70067
▁이미지	-9.70073
켈	-9.70102
▁필리핀	-9.70114
▁비타민	-9.70114
▁처벌	-9.70115
▁판단	-9.70169
▁가옥	-9.70197
▁교체	-9.70206
▁사례	-9.70208
▁원유	-9.70252
▁없었	-9.70266
▁추진	-9.70272
80	-9.70298
▁학	-9.7031
▁1999	-9.70345
▁반발	-9.70353
▁불안	-9.7039
▁부르	-9.70411
▁계속되	-9.70553
▁네덜란드	-9.70559
▁제기	-9.70691
▁수천	-9.70779
▁울	-9.70928
▁올리	-9.71019
▁필	-9.71058
▁현장에	-9.712
▁경찰관	-9.71215
기간	-9.71242
관리	-9.71321
▁측	-9.71526
테러	-9.71671
▁38	-9.71675
▁되면	-9.71676
포드	-9.71703
라도	-9.71713
▁외국인	-9.71725
▁대법원	-9.71906
니아	-9.7191
좌	-9.71919
ri	-9.71923
전에	-9.71931
효	-9.7194
탐	-9.71958
컵	-9.71963
팅	-9.71965
닝	-9.71965
▁끝나	-9.71965
▁소프트웨어	-9.71965
▁오랫동안	-9.71965
▁확대	-9.71965
▁국방장관	-9.71969
▁로봇	-9.71972
▁정말	-9.72054
▁숨진	-9.72059
년부터	-9.72089
조치	-9.72103
▁보여	-9.72151
▁비판	-9.72186
▁양국	-9.72263
▁대상	-9.72482
▁카메라	-9.72585
가격	-9.7262
et	-9.72651
시장	-9.72685
▁진술	-9.72693
▁클럽	-9.72755
▁한번	-9.72942
▁군인	-9.7296
▁작업을	-9.72982
▁전략	-9.7305
▁장치	-9.73127
▁업무	-9.73167
500	-9.73234
▁후보로	-9.73256
막	-9.73361
접	-9.73414
▁이용해	-9.73414
어지	-9.73436
▁이라크에서	-9.73519
▁둔	-9.73523
200	-9.73539
위로	-9.73666
▁거주	-9.73696
념	-9.73764
▁싱가포르	-9.73852
쯤	-9.73852
▁느끼	-9.73852
▁오딩가	-9.73853
▁칠레	-9.73855
▁복용	-9.73861
▁아랍	-9.73862
▁흔들	-9.73864
00	-9.73872
▁밖	-9.73889
▁어린	-9.73892
▁크리스	-9.73954
▁페루	-9.73961
▁자연	-9.73971
▁연락	-9.73972
▁작가	-9.73972
한다면	-9.73988
▁시작된	-9.74007
▁접	-9.74016
▁신체	-9.7404
▁대형	-9.74051
▁증가했다	-9.74067
▁통치	-9.74104
기관	-9.74107
들도	-9.74141
▁강도	-9.74143
▁유전자	-9.74183
▁놀라	-9.74229
▁가졌다	-9.74485
▁미래	-9.74487
el	-9.74599
▁약간	-9.74625
▁발생할	-9.74657
▁수퍼	-9.74661
▁마르	-9.74685
함으로	-9.74686
지난	-9.74746
▁풀	-9.74934
▁당했다	-9.74951
▁시드	-9.74994
▁의원들	-9.75215
황	-9.75247
▁그에게	-9.75288
▁목격자들	-9.75343
참	-9.75364
장에	-9.75385
▁외국	-9.75411
알	-9.75431
풍	-9.75434
택	-9.75527
▁속에	-9.75532
롭	-9.75608
▁37	-9.75664
▁공장	-9.7568
빙	-9.75722
싱	-9.75775
젤	-9.75775
▁논쟁	-9.75775
▁디즈니	-9.75775
▁게이츠	-9.75776
▁for	-9.75776
▁총선에서	-9.75779
▁잘못	-9.75781
▁분쟁	-9.75787
▁고위관리	-9.75788
▁정부와	-9.75888
▁윌리엄스	-9.75923
la	-9.75939
▁공공	-9.75967
▁제재	-9.76007
▁황	-9.76033
▁정신	-9.76075
돌리	-9.76097
▁깨	-9.76162
▁먼	-9.76172
▁연구소	-9.76201
으면	-9.76452
▁가능한	-9.76459
스러운	-9.76499
어질	-9.76707
▁사장	-9.76764
▁유명한	-9.76868
브라	-9.76888
▁상징	-9.77023
제도	-9.77103
우스	-9.77192
▁참석한	-9.7736
ion	-9.77393
폐	-9.7742
▁한다는	-9.77561
얼	-9.77733
므	-9.77736
▁에콰도르	-9.77736
▁키바키	-9.77736
렛	-9.77736
▁제임스	-9.77737
▁얼음	-9.77737
▁압박	-9.77738
▁민주화	-9.77757
▁구체적	-9.77765
▁삶	-9.77785
▁검거	-9.7781
▁가격이	-9.77816
▁날씨	-9.77835
▁인사	-9.77848
▁상품	-9.77871
▁일자리	-9.77875
▁장식	-9.77934
▁만들었다	-9.77944
▁명단	-9.77954
▁도착했다	-9.7798
4000	-9.78003
▁48	-9.78016
▁시행	-9.78039
▁사상	-9.78066
▁세력	-9.78178
시키기	-9.78215
▁뉴질랜드	-9.78218
▁해당	-9.78235
▁엔	-9.78388
▁사상자	-9.78498
스크	-9.78622
리오	-9.78641
▁되지	-9.78709
대회	-9.78717
분기	-9.78801
▁전통	-9.78902
조직	-9.78953
▁항의	-9.79034
▁밝혀	-9.79147
구역	-9.79169
스카	-9.7923
▁알게	-9.79409
▁니	-9.79415
▁과학	-9.79665
▁46	-9.79683
▁경매	-9.79725
펠	-9.79726
씬	-9.79736
▁수니파	-9.79738
▁운항	-9.79742
▁마이크	-9.79745
▁충격	-9.79747
▁박	-9.7977
▁절반	-9.79781
▁다윈	-9.7981
▁축하	-9.79813
▁선두	-9.79816
▁노래	-9.79825
▁서울	-9.79842
▁지불	-9.79858
▁자격	-9.7986
▁대결	-9.79896
▁등록	-9.79905
▁고속도로	-9.79951
▁것인지	-9.79955
▁레이스	-9.79956
▁시기	-9.79992
▁국경지역	-9.80015
▁영상	-9.8004
달하는	-9.80055
▁저장	-9.80154
▁들어있	-9.80169
▁실수	-9.80182
om	-9.80236
▁사용하는	-9.80354
▁맞아	-9.80431
▁동시	-9.8044
▁이혼	-9.80548
▁축구	-9.80668
▁중이라고	-9.80732
▁사기	-9.80787
▁힘들	-9.80896
위에	-9.80924
▁현장에서	-9.8098
▁하원	-9.81045
▁총기	-9.81053
린다	-9.8123
▁곳이	-9.81436
▁바라고	-9.81439
▁군인들	-9.81503
▁방문한	-9.81518
▁알아	-9.81519
사들	-9.8154
벌	-9.81693
▁민	-9.81694
탁	-9.81723
률	-9.81745
젠	-9.81777
▁드러났다	-9.81777
▁할리우드	-9.81777
▁아파트	-9.81778
▁숙	-9.81778
▁압력	-9.8178
▁법률	-9.81792
▁어린이들	-9.81796
폭탄	-9.81797
▁개봉	-9.81821
▁집권	-9.81897
▁경계	-9.81923
▁치안	-9.81971
▁선물	-9.81981
▁그린	-9.82002
un	-9.82003
▁사임	-9.82029
▁남북	-9.82059
▁유가	-9.82098
▁이전에	-9.82305
▁약물	-9.8247
▁타이	-9.8251
▁웹사이트에	-9.82535
▁살아	-9.82571
▁공개했다	-9.82624
▁군정	-9.82743
타르	-9.82852
▁51	-9.82886
10	-9.83088
▁마시	-9.83114
▁크기	-9.83159
▁단지	-9.83197
쪽	-9.83204
▁곳으로	-9.83221
▁악화	-9.83281
▁경찰서	-9.83399
▁지도	-9.83452
리그	-9.83631
퇴	-9.83635
킬	-9.83679
▁무엇	-9.83819
숙	-9.83856
꺼	-9.83858
▁PKK	-9.8386
▁노스캐롤라이나	-9.8386
▁쓰촨성	-9.8386
▁아카데미	-9.8386
▁협조	-9.8386
▁도쿄	-9.83862
▁아이오와	-9.83862
섬	-9.8387
카운티	-9.8387
▁스스로	-9.83871
▁남아공	-9.83879
▁오늘	-9.83883
▁의료진	-9.83895
▁소녀	-9.83896
▁시험	-9.839
▁유럽연합	-9.83902
▁적절	-9.83953
▁테러가	-9.84043
▁생명	-9.84051
거래	-9.84075
▁특정	-9.84095
▁중앙	-9.84122
▁맡	-9.84139
▁피해가	-9.84188
▁내린	-9.84252
▁실제로	-9.84302
▁이루어	-9.84333
▁시내	-9.84349
▁신부	-9.8435
▁델	-9.84379
▁갑	-9.84594
산업	-9.84605
베나	-9.84615
▁스위스	-9.84653
▁광산	-9.84677
▁55	-9.847
송	-9.84704
스키	-9.8487
▁납	-9.84885
▁무사	-9.84911
▁돼	-9.85188
th	-9.85224
▁범인	-9.85224
이지만	-9.85316
▁42	-9.85331
op	-9.85394
▁150	-9.85397
▁늘	-9.8573
득	-9.85814
덴	-9.85939
▁400	-9.85947
▁자녀	-9.85976
멜	-9.85987
딘	-9.85988
싼	-9.85988
▁남동부	-9.85988
▁스타디움	-9.85988
▁거뒀다	-9.85988
▁라디오	-9.85988
▁휴대폰	-9.8599
▁움직임	-9.85996
▁태풍	-9.86
▁쥐	-9.8603
▁출발	-9.86036
▁커피	-9.86038
▁보낸	-9.86044
▁올렸다	-9.86046
▁PC	-9.86086
충	-9.86109
▁늘어	-9.86118
▁소요	-9.86131
정책	-9.8622
▁나가	-9.86226
▁여당	-9.86235
▁며칠	-9.86236
▁52	-9.86317
▁대중	-9.8635
보호	-9.86466
▁도전	-9.86506
▁대처	-9.86508
▁기분	-9.86571
▁걸어	-9.86672
▁방해	-9.86739
▁중에는	-9.86764
겠	-9.86812
▁대기	-9.869
▁면	-9.86926
니스	-9.86932
▁지점	-9.86995
▁사라	-9.87099
학교	-9.87117
사인	-9.87256
▁회원국	-9.87485
▁당한	-9.87568
▁술	-9.87606
▁소비	-9.87667
▁대답	-9.87789
▁33	-9.87963
짓	-9.88114
▁수백	-9.88121
▁허리케인	-9.88138
께	-9.88161
▁달라이라마	-9.88162
▁마쳤다	-9.88162
▁않기	-9.88162
▁좋지	-9.88162
▁찾기	-9.88162
쁜	-9.88162
▁스포츠	-9.88162
▁결의안	-9.88166
▁이재민	-9.88168
▁최악	-9.8817
▁루이스	-9.88174
▁부정	-9.88202
▁죽음	-9.8821
▁활용	-9.88212
▁점령	-9.88228
▁중요하다	-9.88318
활동	-9.88374
▁직	-9.88375
▁유죄	-9.88455
대표	-9.88495
마일	-9.88543
▁가입	-9.8855
▁열대	-9.88573
▁위기에	-9.8858
▁실종	-9.88606
▁전투기	-9.88643
▁베이	-9.88656
▁견	-9.88737
필드	-9.88746
▁기업들	-9.88748
운동	-9.88891
나갈	-9.89134
▁일간	-9.89434
▁레이	-9.89483
▁돌아가	-9.89521
▁취소	-9.89525
도시	-9.89587
▁아이들이	-9.89627
▁라이	-9.89643
▁초기	-9.89682
녀	-9.89697
nn	-9.89808
ir	-9.89902
해진	-9.8995
▁전문가	-9.9004
▁시위자들	-9.90055
지역에서	-9.90095
행위	-9.90103
▁V	-9.90115
▁주가	-9.90307
▁크리스마스	-9.90375
▁걱정	-9.90384
▁캠페인	-9.90384
룬	-9.90384
픽	-9.90384
▁봉쇄	-9.90384
▁빠른	-9.90384
▁복귀	-9.90385
▁떠	-9.90399
▁갖추	-9.90405
kg	-9.90415
▁산불	-9.90426
▁걸릴	-9.90435
▁노출	-9.90465
▁의한	-9.90469
▁국내	-9.90493
▁추방	-9.90498
▁결혼식	-9.90522
영화	-9.90574
▁순간	-9.90594
동맹	-9.90595
▁인식	-9.90596
생활	-9.90647
▁알려지	-9.9066
베이	-9.90687
▁웹	-9.90731
▁꿈	-9.90733
▁문서	-9.90754
▁실시되	-9.90768
▁차지했다	-9.90775
▁곳에	-9.90986
▁고문	-9.91001
▁받기	-9.91022
비아	-9.91092
▁현재까지	-9.91132
으	-9.91148
▁지지하	-9.91238
▁속에서	-9.91303
▁가질	-9.91417
▁미국인들	-9.91484
▁소비자	-9.91567
▁성적	-9.9161
주간	-9.91714
▁대비	-9.9181
▁특사	-9.91882
▁가능	-9.91918
▁방법으로	-9.91926
63	-9.92236
▁근거	-9.92251
▁치르	-9.92254
▁동원	-9.92292
▁어려	-9.92351
개발	-9.92398
▁고객들	-9.92412
▁팬	-9.92461
▁위원장	-9.92527
▁DVD	-9.92657
▁베트남	-9.92657
▁일으키	-9.92657
▁레스토랑	-9.92657
▁캠프	-9.92658
▁정상회담	-9.9266
▁복제	-9.92667
▁형태	-9.92672
▁질환	-9.92673
▁산림	-9.92702
▁보건	-9.92711
▁투입	-9.92712
놓	-9.92717
▁폭행	-9.92718
▁입양	-9.92722
▁지도부	-9.92745
▁빠르	-9.92754
▁프리	-9.92757
▁보이지	-9.92767
▁스테	-9.92799
▁심슨	-9.92804
으려	-9.92806
▁가수	-9.9282
▁신경	-9.92838
둔	-9.92895
세트	-9.92909
▁인하	-9.92912
▁모양	-9.92924
▁국회	-9.9295
왔	-9.92961
푸	-9.92967
▁조건	-9.92978
필	-9.92982
▁맥주	-9.93022
▁희생자들	-9.93062
▁광	-9.93073
▁글	-9.93083
▁목사	-9.93187
▁못할	-9.93203
▁중국에서	-9.93207
tal	-9.933
상태	-9.9331
84	-9.93361
▁속도	-9.93382
학자	-9.93385
▁전까지	-9.9345
▁감사	-9.93521
▁그림	-9.93601
▁용의자들	-9.9363
▁보장	-9.93635
▁작	-9.93652
▁미니	-9.93678
▁확산되	-9.93765
▁머	-9.93859
▁기자들	-9.94453
▁되어	-9.94463
▁법적	-9.94525
▁수반	-9.94627
불어	-9.94706
들어	-9.94762
드라	-9.94765
▁말라	-9.94812
▁시민들	-9.94865
논	-9.94891
▁징역	-9.94961
홍	-9.94976
▁다이아몬드	-9.94982
▁스리랑카	-9.94982
▁아르헨티나	-9.94982
▁얘기	-9.94982
▁지지선언	-9.94982
▁훌륭	-9.94982
겐	-9.94982
훨	-9.94982
▁예비선거	-9.94984
▁쉽게	-9.94984
▁증언	-9.94985
▁맨유	-9.94986
▁바스라	-9.94988
▁축제	-9.94988
▁신뢰	-9.94995
▁면담	-9.94996
97	-9.94999
▁방향	-9.95009
▁웨스트	-9.95013
▁부패	-9.9503
▁지지율	-9.95031
▁라덴	-9.95034
▁철회	-9.95046
▁대부분이	-9.95047
▁하와이	-9.95051
▁벌금	-9.95072
▁개표	-9.95077
▁행진	-9.95105
▁영토	-9.95106
▁양측	-9.95109
▁손실	-9.95112
▁연루	-9.95149
▁우주선	-9.95158
▁킹	-9.95172
▁중부	-9.95186
▁피터	-9.95189
▁출시	-9.95246
▁줄이	-9.95298
극	-9.95309
▁이웃	-9.95375
혔다	-9.95425
귀	-9.95452
폴	-9.95479
▁대단	-9.95499
▁군대	-9.95537
▁절대	-9.95589
▁조정	-9.95605
공격	-9.95625
▁생존자	-9.95661
▁만일	-9.95675
▁들었다	-9.9572
▁잔	-9.95744
▁난민	-9.95869
▁뉴	-9.96033
▁이스라엘과	-9.96197
▁집에서	-9.96207
력이	-9.96207
▁그것이	-9.9625
정보	-9.96271
▁업체	-9.96271
려고	-9.96286
▁긴	-9.96312
▁치러	-9.96487
85	-9.96546
▁니콜	-9.96604
▁희생	-9.96614
▁이곳에	-9.96622
▁색	-9.96723
카르	-9.96733
▁예상했다	-9.9679
▁시위에	-9.96821
주년	-9.96847
▁자기	-9.96905
▁작동	-9.97189
촌	-9.97358
▁CIA	-9.97363
▁사우디아라비아	-9.97363
▁않겠다	-9.97363
▁이뤄지	-9.97363
▁정확한	-9.97363
▁챔피언스리그	-9.97363
▁케네디	-9.97363
햄	-9.97363
▁외무부	-9.97363
▁획득	-9.97363
▁공산당	-9.97363
▁카스트로	-9.97364
▁누군가	-9.97364
▁분위기	-9.97364
▁심지어	-9.97366
▁월드컵	-9.97367
▁주인공	-9.97367
▁답변	-9.9737
▁이주	-9.97377
▁식당	-9.97387
▁디스크	-9.97388
▁ID	-9.9739
▁분리	-9.97398
▁멀	-9.97407
▁격차	-9.9741
▁장애	-9.97412
▁1997	-9.97426
▁못했	-9.97433
▁발병	-9.9747
▁총재	-9.97497
▁지목	-9.97542
▁무역	-9.97555
▁여러분	-9.97641
▁영향력	-9.97676
▁"19	-9.97682
▁원제	-9.97682
▁맛	-9.97738
▁연구진	-9.97796
간에	-9.97859
▁파악	-9.9787
찬	-9.97926
왕	-9.97934
▁유리	-9.9794
▁현대	-9.97988
방송	-9.98049
그리고	-9.98051
▁마크	-9.9807
▁소장	-9.98175
분간	-9.98205
스코	-9.98238
▁운전	-9.98246
cm	-9.98257
▁사항	-9.98285
법원	-9.98308
▁지정	-9.98325
▁나와	-9.98348
▁불과	-9.98505
▁이틀	-9.98608
▁미군이	-9.98629
결과	-9.98841
▁AP	-9.9888
▁본사	-9.98954
▁진행된	-9.98982
어진	-9.98992
▁찬	-9.99071
▁백인	-9.99173
▁활	-9.99255
▁사인	-9.99364
스타인	-9.99527
▁실시한	-9.99586
▁44	-9.9965
▁빛	-9.99675
입어	-9.99695
▁연구원	-9.9971
▁53	-9.99743
균	-9.99757
뜨	-9.99791
Y	-9.99802
▁1998	-9.99802
▁얻어	-9.99802
▁여자친구	-9.99802
▁유나이티드	-9.99802
▁포르투갈	-9.99802
롱	-9.99802
▁화장실	-9.99802
▁흡연	-9.99803
▁말리키	-9.99803
▁스미스	-9.99806
▁산사태	-9.99821
▁급등	-9.99824
▁600	-9.99826
▁해변	-9.99885
▁그룹	-9.99899
▁핵심	-9.99917
▁형성	-9.99949
▁아침	-9.99963
▁장군	-9.99967
▁베르	-9.99976
▁세워	-9.99997
▁스키	-10.0001
▁전개	-10.0004
▁대량	-10.0007
▁교도소	-10.001
77	-10.0013
▁지연	-10.0024
▁있어서	-10.0024
▁격	-10.0026
▁승리했다	-10.0034
▁해제	-10.0037
▁공정	-10.0038
듯	-10.0053
W	-10.0058
계획	-10.006
▁외부	-10.0071
▁수영	-10.0078
자들에게	-10.0079
▁시작됐다	-10.0082
▁지하	-10.0084
▁다니	-10.0085
▁있는지	-10.0095
▁목격자	-10.0107
했는지	-10.0124
▁있는데	-10.0134
▁둘	-10.0136
▁이중	-10.0149
ins	-10.0159
▁때문이	-10.016
ot	-10.0163
68	-10.0164
▁외교	-10.0167
ow	-10.0168
▁경쟁자	-10.0173
스턴	-10.0175
▁짐	-10.0195
▁슬	-10.021
▁의원이	-10.0217
▁이들이	-10.0229
렉	-10.023
▁결선투표	-10.023
▁온난화	-10.023
▁육군	-10.023
▁쿠데타	-10.023
▁맨체스터	-10.023
▁목숨	-10.023
▁파나마	-10.023
▁득표율	-10.023
▁규제	-10.0231
▁영국에서	-10.0233
▁증상	-10.0233
▁슈퍼	-10.0233
조약	-10.0236
▁경호	-10.0237
▁수사관	-10.024
사회	-10.0243
▁길이	-10.0244
▁동반	-10.0249
▁언급하지	-10.0253
▁우선	-10.0254
▁지키	-10.027
▁수백만	-10.0274
주의자	-10.0275
ode	-10.028
▁응	-10.0281
▁소개	-10.0283
패	-10.0292
▁집에	-10.0293
▁가량	-10.0299
▁모습이	-10.0306
▁꾸	-10.0308
▁약속했다	-10.0312
as	-10.0313
둘	-10.0319
▁당신이	-10.0327
▁64	-10.0333
영국	-10.0341
▁아부	-10.0343
▁지진이	-10.0362
▁수용	-10.0377
요원	-10.0383
월까지	-10.0398
시킨	-10.0398
▁인사들	-10.0402
명에게	-10.0407
들로	-10.0431
▁왔	-10.0432
▁남성이	-10.0441
▁번째	-10.045
▁인정했다	-10.0451
▁본부	-10.0457
멘	-10.0485
덕	-10.0486
▁행성	-10.0486
넬	-10.0487
멸	-10.0487
앨	-10.0487
ight	-10.0487
▁마이애미	-10.0487
▁모하메드	-10.0487
▁북동부	-10.0487
▁오스트리아	-10.0487
▁올메르트	-10.0487
▁펼쳐	-10.0487
▁샌프란시스코	-10.0487
▁케이블	-10.0487
▁침체	-10.0487
▁보험	-10.0487
▁언어	-10.0488
▁불참	-10.0492
82	-10.0492
▁출동	-10.0493
▁벗어나	-10.0494
▁인류	-10.0497
▁밀란	-10.0497
▁압둘라	-10.0498
7000	-10.0499
▁테러범	-10.05
▁분노	-10.0501
▁묻	-10.0504
▁신속	-10.0505
▁기준	-10.0505
▁콜	-10.0508
개월간	-10.0512
▁높아지	-10.0514
99	-10.0518
▁만화	-10.0524
▁분명	-10.0532
▁찰스	-10.0546
▁승리한	-10.0547
자기	-10.0549
▁in	-10.0551
▁연주	-10.0552
▁키스	-10.056
▁49	-10.0561
▁총리와	-10.057
조차	-10.0572
웨이	-10.0573
380	-10.0574
▁중재	-10.0579
▁수집	-10.0582
칼	-10.0591
칸	-10.0591
▁치러지	-10.0596
▁사살	-10.06
TV	-10.06
래서	-10.061
▁e	-10.0636
▁아르	-10.0636
웠다	-10.064
▁역사적	-10.0641
▁방문할	-10.065
▁진술했다	-10.065
겼	-10.0659
▁아일랜드	-10.0666
▁내전	-10.0671
▁이번주	-10.0676
▁이민	-10.0692
번째로	-10.0698
없이	-10.0712
▁주위	-10.0718
▁포함해	-10.072
▁US	-10.0721
널	-10.0722
▁순찰	-10.0725
조사	-10.0731
▁세포	-10.0733
▁대선에서	-10.0735
▁친구들	-10.0744
닥	-10.0744
딩	-10.0748
롤	-10.0749
▁끝난	-10.075
▁바르셀로나	-10.075
▁인디애나	-10.075
밍	-10.075
▁태어난	-10.075
▁북서부	-10.075
▁침몰	-10.075
▁돌고래	-10.075
▁어떠	-10.075
▁아바스	-10.075
파운드	-10.0751
▁마틴	-10.0754
▁장악	-10.0754
▁관계당국	-10.0755
▁최신	-10.0755
▁완화	-10.0757
▁크리스티	-10.0757
▁1980	-10.0759
▁연속	-10.0762
▁경찰서장	-10.0763
▁화면	-10.0767
▁항소	-10.0771
▁나달	-10.0772
▁법정	-10.0774
▁방화	-10.078
▁사전	-10.0786
▁기반	-10.0787
▁대체	-10.0789
▁발생하	-10.079
▁완	-10.079
▁손상	-10.0798
▁영국군	-10.0807
▁금리	-10.0821
▁피트	-10.0824
▁국장	-10.083
▁움직이	-10.0837
비치	-10.0838
련	-10.0847
▁의사들	-10.0849
뉴	-10.085
갑	-10.0867
▁것보다	-10.0868
▁평화적	-10.087
새	-10.0872
ia	-10.0873
▁잡지	-10.0874
▁그중	-10.0883
▁as	-10.0903
▁일반적	-10.091
▁56	-10.0915
▁음	-10.0917
▁말한	-10.0919
▁선원	-10.0923
93	-10.0927
▁말하고	-10.0932
▁코커스	-10.0936
▁시작한	-10.0939
900	-10.0946
▁에드	-10.0946
▁사용할	-10.0951
▁라이트	-10.0971
▁보였	-10.0974
▁참석했다	-10.0978
▁배출	-10.0979
▁벽	-10.0982
▁지켜	-10.0985
▁고래	-10.0992
짜	-10.0996
▁윌리엄	-10.0999
▁답	-10.1003
▁소비자들	-10.1009
켓	-10.1009
▁후보에	-10.1012
▁근로자들	-10.1014
▁탐사	-10.1016
학자들	-10.1017
핑	-10.1019
▁CBS	-10.102
▁FRB	-10.102
▁근육	-10.102
▁기독교	-10.102
▁남자친구	-10.102
▁프로젝트	-10.102
몽	-10.102
웰	-10.102
▁브루니	-10.102
▁스티븐	-10.102
▁크루즈	-10.102
▁리히터	-10.102
▁파예드	-10.102
▁시리즈	-10.102
▁스티브	-10.102
▁억류	-10.1021
▁상하이	-10.1021
▁복구	-10.1021
느냐	-10.1021
▁검색	-10.1023
ut	-10.1024
▁건축	-10.1024
▁출석	-10.1025
▁1990	-10.1026
▁의혹	-10.1027
▁야생	-10.1027
▁나누	-10.103
▁내용이	-10.1039
▁재난	-10.1041
▁기본	-10.1042
▁실종된	-10.1043
▁노동자	-10.1043
▁시절	-10.1044
▁서신	-10.1045
▁개의	-10.1046
▁소년	-10.1049
▁재산	-10.1049
▁밑	-10.1051
▁법원에	-10.1052
▁자산	-10.1057
▁텍사스주	-10.1059
▁광장	-10.1059
▁향하	-10.1062
행사	-10.1062
▁됐	-10.1064
▁장비	-10.1068
▁파티	-10.107
▁안전한	-10.1073
▁상황에서	-10.1089
▁웃	-10.1093
▁발생하지	-10.1098
▁주문	-10.1114
▁지수	-10.1115
▁34	-10.1123
▁런던에서	-10.1128
치고	-10.1138
▁이루	-10.1143
▁주고	-10.115
몰	-10.1152
특	-10.1155
또	-10.1156
▁기상	-10.1162
▁요구한	-10.1183
ha	-10.1194
▁학생들이	-10.121
▁수석	-10.1213
▁크레	-10.1214
▁끌어	-10.1218
▁환자들	-10.1223
▁하락했다	-10.1223
▁보기	-10.1227
ate	-10.1231
▁좋아	-10.1234
▁75	-10.1244
어야	-10.1246
62	-10.125
▁눈에	-10.1257
▁프라이머리에서	-10.1258
진다	-10.127
▁충	-10.1272
▁존재	-10.1276
▁상업	-10.1276
연대	-10.1281
징	-10.1291
튜	-10.1298
▁가택연금	-10.1298
▁궤도	-10.1298
▁떨어지	-10.1298
▁라스베이거스	-10.1298
▁창기라이	-10.1298
떼	-10.1298
셰	-10.1298
▁줄리아니	-10.1298
▁전당대회	-10.1298
▁폴란드	-10.1298
▁중남미	-10.1298
▁목소리	-10.1298
▁앨범	-10.1298
▁반기문	-10.1298
▁복잡	-10.1298
▁사드르	-10.1298
▁조종사	-10.1298
▁운송	-10.1298
▁베컴	-10.1299
▁식품	-10.1299
▁첼시	-10.1299
▁벌어진	-10.13
▁cat	-10.13
▁보유	-10.1303
▁자극	-10.1304
▁애플	-10.1304
▁허락	-10.1305
▁출산	-10.1305
▁사막	-10.1306
▁토론	-10.1307
▁연구팀	-10.1307
▁조합	-10.1308
▁진실	-10.1308
▁찬성	-10.1309
▁St	-10.1314
▁보복	-10.1323
테니스	-10.1325
달라고	-10.1328
▁오바마와	-10.133
▁통화	-10.133
▁만들어진	-10.1336
jo	-10.1338
▁목격	-10.1339
▁보수	-10.1346
▁부여	-10.1352
▁기타	-10.136
▁보좌관	-10.1367
주일	-10.1369
▁전면	-10.1377
▁못한다	-10.1378
▁협회	-10.138
▁뉴욕주	-10.1386
▁철도	-10.1387
슬	-10.139
▁의식	-10.1395
▁고객	-10.14
▁시작했	-10.14
▁착용	-10.1415
▁주로	-10.1419
▁요리	-10.1425
90	-10.1433
▁서명	-10.1434
▁수십명	-10.1443
▁감지	-10.1449
▁컨	-10.1455
▁푸	-10.146
축구	-10.1466
▁생각하고	-10.148
▁거두	-10.1481
▁자유롭	-10.1482
▁시청	-10.1483
▁조명	-10.1484
▁41	-10.1491
▁에어	-10.1491
▁만들	-10.1496
안에	-10.1497
▁경기장	-10.1501
안보	-10.1512
달간	-10.1517
▁공기	-10.1517
▁후보들	-10.1546
▁부문	-10.1546
▁확정	-10.1551
▁발생하는	-10.1556
네스	-10.1559
▁바그다드에서	-10.1559
▁확실	-10.1559
탕	-10.1565
옥	-10.1569
▁문제로	-10.1573
셔	-10.158
▁블랙	-10.1584
▁많다	-10.1584
▁에드워즈	-10.1584
▁이끌어	-10.1584
▁천연가스	-10.1584
▁출구조사	-10.1584
▁휘발유	-10.1584
틱	-10.1584
▁모스크바	-10.1584
▁소행성	-10.1584
▁삭제	-10.1584
▁겨울	-10.1584
▁타이틀	-10.1585
▁모기지	-10.1586
▁빈곤	-10.1586
▁여왕	-10.1586
▁인권단체	-10.1587
▁학살	-10.1588
▁성관계	-10.1589
▁테러단체	-10.1597
▁오랜	-10.1597
▁신청	-10.1597
▁마무리	-10.1599
▁공식적으로	-10.16
했습니다	-10.1606
▁기후	-10.1608
클리	-10.1609
▁경보	-10.161
▁서방	-10.1611
전선	-10.1612
▁추적	-10.1614
▁받아들이	-10.1614
▁주목	-10.162
▁취해	-10.1628
페이지	-10.163
장치	-10.1638
▁사용되	-10.1638
▁무선	-10.1643
▁날개	-10.1643
▁방어	-10.1644
▁펜	-10.1646
▁뿐만	-10.1648
버그	-10.165
▁공항에서	-10.166
원인	-10.1667
▁세상	-10.1675
▁굴	-10.1685
▁마비	-10.1689
이번	-10.1689
▁카드	-10.1699
▁구조대	-10.1708
▁달라	-10.1718
x	-10.1734
▁고립	-10.1743
▁비상	-10.1743
맥	-10.1748
잔	-10.175
하려고	-10.1755
▁보고했다	-10.1758
▁연설에서	-10.1773
▁동물들	-10.1795
쟁	-10.1814
▁67	-10.1838
험	-10.185
닌	-10.187
▁혁명	-10.1873
▁취임	-10.1873
콩	-10.1874
럴	-10.1875
▁태양	-10.1877
▁덴마크	-10.1878
꾼	-10.1878
▁원숭이	-10.1878
▁페더러	-10.1878
▁라호르	-10.1878
▁리버풀	-10.1878
▁섹스	-10.1878
▁와인하우스	-10.1878
▁에어버스	-10.1878
▁한반도	-10.1878
▁핵프로그램	-10.1878
▁맞춰	-10.1879
▁승부	-10.1879
▁북극	-10.1879
▁MDC	-10.1879
▁공룡	-10.1879
▁개막식	-10.188
▁농장	-10.1882
▁콩고	-10.1882
▁하늘	-10.1882
▁통합	-10.1882
▁양곤	-10.1883
▁독재	-10.1883
▁이렇	-10.1884
▁번역	-10.1884
▁생긴	-10.1886
▁빙하	-10.1886
▁절차	-10.1887
▁측정	-10.189
▁폭우	-10.1896
더라	-10.19
▁공포	-10.1908
▁신호	-10.1914
▁진화	-10.1921
▁조지아	-10.1923
▁검토	-10.1928
▁발간	-10.1933
▁확인됐다	-10.1936
▁연장	-10.194
▁반군이	-10.194
▁해결하기	-10.1977
▁기부	-10.1983
▁지속	-10.2006
▁54	-10.2008
▁대통령에게	-10.2009
▁전역에	-10.2019
▁항의하	-10.2023
▁65	-10.2037
▁밖에서	-10.2038
밖에	-10.2046
헤	-10.2056
▁생물	-10.2063
업자들	-10.2065
▁Z	-10.2071
▁59	-10.2087
사태	-10.2088
ig	-10.2092
▁벌였	-10.2107
74	-10.2114
▁와인	-10.2132
▁아래	-10.2145
▁실제	-10.2155
▁해안에서	-10.2159
후드	-10.2159
▁환	-10.2162
▁부과	-10.2165
들로부터	-10.2175
흔	-10.2175
▁지시	-10.2176
z	-10.2181
▁골키퍼	-10.2181
▁뉴햄프셔	-10.2181
▁다르푸르	-10.2181
▁스웨덴	-10.2181
▁엘리자베스	-10.2181
▁파바로티	-10.2181
▁펼치	-10.2181
끈	-10.2181
릿	-10.2181
킬로미터	-10.2181
▁습격	-10.2181
▁보이콧	-10.2181
▁인터폴	-10.2181
▁하원의원	-10.2181
▁면접	-10.2182
▁예멘	-10.2183
▁침대	-10.2184
▁취할	-10.2184
▁들어갔다	-10.2184
▁성향	-10.2186
▁음모	-10.2186
▁임금	-10.2189
▁지휘	-10.219
▁표했다	-10.2192
▁기능	-10.2192
▁현실	-10.2192
▁단속	-10.2193
▁체중	-10.2193
▁비율	-10.2196
▁쓰러	-10.2197
▁여론	-10.2198
▁가득	-10.22
▁배경	-10.22
▁요인	-10.22
▁읽	-10.2202
▁실행	-10.2203
▁동물원	-10.2204
▁해고	-10.2205
▁오하이오주	-10.2206
▁몰아	-10.2207
예를들	-10.2207
▁간단	-10.2209
▁진전	-10.2211
▁유발	-10.2216
▁지급	-10.2218
▁해산	-10.2223
▁선전	-10.2224
전에서	-10.2231
▁영어	-10.2232
▁입수	-10.2243
▁고향	-10.2255
▁매장	-10.2256
▁모여	-10.226
▁가해	-10.2273
▁올린	-10.2281
▁전날	-10.2284
▁무너	-10.2285
▁사람에게	-10.2292
▁못해	-10.2292
▁뼈	-10.2297
해줄	-10.2299
▁숨졌	-10.2302
▁박사	-10.2303
민들	-10.2303
▁사실상	-10.2306
▁w	-10.2309
▁부대	-10.2323
버렸다	-10.2324
▁한국은	-10.2328
▁수배	-10.2338
▁털	-10.2339
▁운전자	-10.2349
뿐	-10.2365
었습니다	-10.2366
▁남아	-10.2367
답	-10.2371
▁것이었다	-10.2371
굴	-10.2377
았던	-10.2382
휴	-10.2386
▁하루에	-10.2387
스티	-10.2396
업계	-10.24
사항	-10.2409
15	-10.242
▁피해자들	-10.2441
▁대회에서	-10.2449
▁상승했다	-10.2456
▁보관	-10.2457
▁개인적	-10.2478
▁승객들	-10.2478
유로	-10.2479
▁승려들	-10.2487
잉	-10.2489
▁송	-10.2489
▁남자들	-10.2489
님	-10.2491
X	-10.2493
▁NASA	-10.2493
▁마찬가지	-10.2493
▁헨리	-10.2493
▁훼손	-10.2493
▁고등학교	-10.2493
▁과반수	-10.2493
▁리조트	-10.2493
▁쓰레기	-10.2493
▁흥분	-10.2493
▁완벽	-10.2493
▁침해	-10.2496
▁단순	-10.2497
▁극복	-10.2498
▁심각하	-10.2498
▁증명	-10.2498
▁만드는	-10.2501
▁왕실	-10.2502
시키려	-10.2505
▁개입	-10.2507
▁인형	-10.2508
▁소매	-10.2508
ML	-10.2509
8000	-10.251
▁방법이	-10.2517
▁대학교	-10.2518
▁잔해	-10.2521
▁감정	-10.2523
▁물건	-10.2524
▁떨어졌다	-10.2529
▁선보	-10.2532
했기	-10.2533
▁악어	-10.2534
▁추정되	-10.2542
▁불러	-10.2551
ers	-10.2568
드시	-10.2589
▁주연	-10.259
▁구성된	-10.26
되어야	-10.2604
▁연구원들	-10.2605
되자	-10.2611
▁제프	-10.2612
▁사회적	-10.2616
▁정전	-10.262
co	-10.263
▁낸	-10.2636
lo	-10.2659
▁일본에서	-10.2666
시위	-10.267
▁권한	-10.267
▁타임즈	-10.2671
▁전역	-10.2672
▁무시	-10.2687
▁전부터	-10.2688
▁장면이	-10.269
화물	-10.2694
▁승무원	-10.2702
▁봤다	-10.2715
끼	-10.2723
▁선포했다	-10.2723
▁47	-10.2725
디스	-10.2738
▁그렇지	-10.2739
총장	-10.2739
▁중국과	-10.274
▁자택	-10.274
▁72	-10.2754
▁43	-10.2754
▁민간	-10.2756
부장	-10.2767
백만	-10.2769
▁66	-10.2772
▁선거에서	-10.2773
▁강타	-10.2781
▁비난하	-10.2782
▁솔	-10.2782
자료	-10.2787
▁회원	-10.2802
▁700	-10.2806
▁수정	-10.2807
▁줄어들	-10.281
▁에베레스트	-10.2813
묘	-10.2813
딜	-10.2816
▁드러냈다	-10.2816
▁옮겨	-10.2816
▁왼쪽	-10.2816
▁장례식	-10.2816
▁토네이도	-10.2816
▁허커비	-10.2816
▁휴대전화	-10.2816
▁랭킹	-10.2816
▁마흐디	-10.2816
▁요르단	-10.2816
▁섭취	-10.2816
▁봉송	-10.2816
▁활주로	-10.2816
▁롬니	-10.2816
▁설득	-10.2816
▁쇼핑	-10.2816
▁몇몇	-10.2817
▁지붕	-10.2817
▁바꾸	-10.2818
▁활약	-10.2818
▁생일	-10.2819
▁1994	-10.2819
▁편집	-10.2819
▁토론회	-10.282
▁커플	-10.282
▁관영	-10.2821
▁영양	-10.2822
▁머물	-10.2823
▁분열	-10.2824
▁폭설	-10.2825
▁연행	-10.2825
▁접전	-10.2827
▁위하여	-10.2828
▁폭파	-10.283
▁미첼	-10.283
▁종식	-10.2833
▁무료	-10.2833
▁아니었다	-10.2836
▁되기	-10.2838
▁조각	-10.284
▁오염	-10.284
▁예선	-10.284
▁알려	-10.2841
▁보건부	-10.2842
▁풍	-10.2848
우리	-10.2849
▁이르는	-10.285
▁여진	-10.2855
▁거래됐다	-10.2856
슬리	-10.2862
▁아난	-10.2862
▁탈출	-10.2862
▁이식	-10.2874
▁시점	-10.2874
▁폭탄이	-10.2876
▁기다리고	-10.2877
HD	-10.2878
▁극장	-10.2878
▁달린	-10.2881
▁묘사	-10.2884
▁정치인	-10.2887
▁실패했다	-10.2888
▁자제	-10.289
어져	-10.289
▁실종됐다	-10.2899
▁혹	-10.2902
▁의문	-10.2903
▁레드	-10.2913
없	-10.2914
▁걸린	-10.2921
